Repository: Pille1910/vca-asm
Catalog: languages/vca-asm-*.po
Languages: de_de

# Admin Email Interface
source: Message body for notifications when memberships to Crew are cancelled
de_de: Nachrichtentext bei zurückgezogenem Mitgliedsstatus

source: Options successfully updated!
de_de: Optionen erfolgreich gespeichert!

source: Help
de_de: Hilfe

# Admin Email Autoresponse Options
source: Here you can enable or disable, as well as overwrite the default autoresponses sent when a supporter completes a certain action.
de_de: Hier kannst du die automatisch versandten E-Mail-Benachrichtigungen für die jeweiligen Fälle ein- oder ausschalten, sowie die Standardtexte durch eigene Formulierungen ersetzen.

# Admin Email Autoresponse Options
source: You can use the following placeholders (if applicable)
de_de: Du kannst die folgenden Platzhalter verwenden (falls auf die Situation zutreffend)

# Admin Email Autoresponse Options
source: The title of the event in question
de_de: Der Titel des betreffenden Events (Festival, Konzert, etc.)

# Admin Email Autoresponse Options
source: The name of the region in question
de_de: Der Name der betreffenden Region

# Admin Email Autoresponse Options
source: The name of the supporter
de_de: Der Name (Vor- und Nach-) der/s Supporter_in

# Settings Admin Menu
source: (Minimum) Password Strength
de_de: (Minimale) Passwort-Stärke

# Settings Admin Menu
source: Password Reset Cycle
de_de: Passwort Lebensdauer

# Settings Admin Menu
source: User Restrictions
de_de: Einschränkungen

# Settings Admin Menu
source: Sending Options
de_de: Versandoptionen

# Settings Admin Menu
source: Server / Protocol
de_de: Server / Protokoll

# Settings Admin Menu
source: Global Reset
de_de: Globaler Reset

# Settings Admin Menu
source: Waiting Period
de_de: Warteliste

# Settings Admin Menu
source: Office / Administrators
de_de: Büro / Verwaltung

# Settings Admin Menu
source: City User
de_de: Stadtmin

# Settings Admin Menu
source: Send in packets?
de_de: In Paketen verschicken?

# Settings Admin Menu
source: Packet size
de_de: Paketgröße

# Settings Admin Menu
source: Interval
de_de: Intervall

# Settings Admin Menu
source: How?
de_de: Wie?

# Settings Admin Menu
source: Username
de_de: Benutzername

# Settings Admin Menu
source: Password
de_de: Passwort

# Settings Admin Menu
source: The minimal strength of newly set passwords:
de_de: Die minimale Stärke neu gewählter Passwörter:

# Settings Admin Menu
source: After this period, users are prompted to reset their password to a new one:
de_de: Nach dieser Zeitspanne werden Benutzer aufgefordert, ihr Passwort zu erneuern:

# Settings Admin Menu
source: After being idle for this period, users are automatically logged out of the Pool:
de_de: Wenn ein Benutzer inaktiv ist, wird er oder sie nach dieser Zeitspanne aus dem Pool ausgeloggt:

# Settings Admin Menu
source: If this is enabled, users of the type in question will be forced to login via the secure HTTPS protocol.
de_de: XXX

# Settings Admin Menu
source: Choose how long city users have to wait after sending a newsletter before being allowed to write another one.
de_de: Wähle, wie lange Stadt-Benutzer warten müssen, nachdem sie einen Newsletter verschickt haben, bevor sie einen neuen schreiben dürfen.

# Settings Admin Menu
source: For each type of Email or Sender, set the format of the outgoing Email.
de_de: Wähle das Format der E-Mails, nach Typ bzw. Absender.

# Settings Admin Menu
source: Emails can either be sent in bulk, or split in packets in pre-defined intervals.
de_de: E-Mails können entweder alle auf einmal oder in Paketen in definierten Intervallen verschickt werden.

# Settings Admin Menu
source: The Emails can be sent via Unix Sendmail or SMTP. In the latter case, server data is required. When using sendmail, the server fields maybe left blank.
de_de: Die E-Mails können via Unix Sendmail oder SMTP verschickt werden. In zweitem Falle werden zusätzliche Serverdaten benötigt. Wenn Sendmail verwandt werden soll, können die den Server betreffenden Felder leer gelassen werden.

# Settings Admin Menu
source: The Pool can be put into Maintenance Mode. If in this mode, non-management users will be prohibited to login. Activity registrations are not possible.
de_de: Der Pool kann in einen Wartungsmodus versetzt werden. In diesem Modus ist es Benutzern, abgesehen von Pool-Managern und Administratoren, nicht möglich, sich anzumelden. Bewerbungen / Anmeldungen für Aktivitäten sind somit ebenfalls deaktiviert.

source: Really force a global pass reset?
de_de: Wirklich globalen Passwort-Reset ezwingen?

# Settings Admin Menu
source: Force reset now
de_de: Zurücksetzen der Passwörter jetzt erzwingen

# Settings Admin Menu
source: When activating this, all users, whose settings above are not set to &quot;never&quot;, will be prompted to reset their password on their next login, regardless of how old their passwords are.
de_de: Wenn dies aktiviert worden ist, werden alle Benutzer, deren Einstellungen oben nicht auf &quot;nie&quot; gesetzt sind, beim ihrem nächsten Login aufgefordert, ihr Passwort zu erneuern - unabhängig davon, wie alt das Passwort ist.

# Settings Admin Menu
source: Last global reset
de_de: Letzter globaler Reset

source: No
de_de: Nein

source: Yes
de_de: Ja

# Settings Admin Menu
source: Login only via SSL/HTTPS
de_de: Login nur via SSL/HTTPS

# Settings Admin Menu
source: normal login
de_de: normaler Login

# Settings Admin Menu
source: off
de_de: aus

# Settings Admin Menu
source: on
de_de: an

source: Context
de_de: Kontext

source: Switch Context
de_de: Kontext wechseln

source: New context
de_de: Neuer Kontext

source: The context in which you want to edit this setting
de_de: Der Kontext in welchem du diese Option(en) bearbeiten möchtest

source: Currently active context
de_de: Aktuell aktiver Kontext

source: The context in which the currently shown options are used
de_de: Der Kontext in welchem die aktuell sichtbaren Optionen verwandt werden

source: This department does not have any activities yet...
de_de: In diesem Bereich gibt es noch keine Aktivitäten...

source: You have to select at least one type of activity, if you want results to be shown here...
de_de: Du musst wenigstens eine Art von Aktivität auswählen, wenn du hier Ergebnisse sehen möchtest...

source: You have to select at least one phase, if you want results to be shown here...
de_de: Du musst wenigstens eine Phase auswählen, wenn du hier Ergebnisse sehen möchtest...

source: until
de_de: bis

source: No activities for the current filter criteria...
de_de: Keine Aktivitäten für die aktuellen Auswahlkriterien...

source: Slots &amp; Participants
de_de: Plätze &amp; Teilnehmer

source: %s Department
de_de: Bereich &quot;%s&quot;

# Slot Allocation
source: Filter Activities
de_de: Auswahl an Aktivitäten einschränken

source: Filter activities by phase
de_de: Aktivitäten nach Phase filtern

source: Show only some of this department&apos;s activitites
de_de: Zeige nur bestimmte Aktivitäten dieses Bereichs

source: Filter
de_de: Filtern

source: Activity
de_de: Aktivität

source: Manage applicants & participants of %s
de_de: Bewerber & Teilnehmer von %s bearbeiten

source: Application Phase
de_de: Bewerbungsphase

source: Start
de_de: Beginn

source: End
de_de: Ende

source: Slots (open)
de_de: Plätze (offen)

source: Applications
de_de: Bewerbungen

source: Activities of the %s department
de_de: Aktivitäten des Bereichs &quot;%s&quot;

source: %d Activities
de_de: %d Aktivitäten

source: Supporter Management for &quot;%s&quot;
de_de: Supporter Management für &quot;%s&quot;

source: unknown Supporter
de_de: unbekannter Supporter

# Message
source: Successfully moved %1$s (%2$d) to the waiting list.
de_de: %1$s (%2$d) erfolgreich auf die Warteliste gesetzt und die Bewerbungen (vorläufig) abgelehnt.

# Message
source: Successfully moved %s to the waiting list.
de_de: %s erfolgreich auf die Warteliste gesetzt und die Bewerbung (vorläufig) abgelehnt.

# Message
source: Successfully moved one supporter to the waiting list.
de_de: Einen Supporter erfolgreich auf die Warteliste gesetzt und die Bewerbung (vorläufig) abgelehnt.

# Message
source: Application denial not successful. Sorry.
de_de: Ablehnung der Bewerbung(en) nicht erfolgreich. Sorry.

# Message
source: Successfully accepted the applications of %1$s (%2$d)
de_de: Die Bewerbungen von %1$s (%2$d) sind erfolgreich angenommen worden!

# Message
source: Successfully accepted the applications of %s.
de_de: Die Bewerbung von %s ist erfolgreich angenommen worden!

# Message
source: Successfully accepted the application of %s.
de_de: Die Bewerbung von %s ist erfolgreich angenommen worden!

# Message
source: Successfully accepted the application of one supporter.
de_de: Eine Bewerbung erfolgreich angenommen!

# Message
source: Application acceptance not successful. Sorry.
de_de: Annahme der Bewerbung(en) nicht erfolgreich. Sorry.

# Message
source: Could not accept any applications of this contingent, all available slots have been assigned...
de_de: Für dieses Kontingent können (im Moment) keine Bewerbungen mehr angenommen werden.<br />Alle verfügbaren Plätze sind vergeben worden...

# Message
source: Some applications however could not be accepted. It appears that you selected more supporters than free slots existed.
de_de: Eine oder mehrere der ausgewählten Bewerbungen konnten allerdings nicht angenommen werden. Du hast mehr Supporter ausgewählt, als Plätze verfügbar gewesen sind.

# Message
source: Successfully removed %1$s (%2$d) from participants.
de_de: %1$s (%2$d) erfolgreich von der Teilnehmerliste gestrichen.

# Message
source: Successfully removed %s from participants.
de_de: %s erfolgreich von der Teilnehmerliste gestrichen.

# Message
source: Successfully removed one supporter from participants.
de_de: Einen Supporter erfolgreich von der Teilnehmerliste gestrichen.

# Message
source: Participant removal not successful. Sorry.
de_de: Die Bearbeitung der Teilnehmerliste war nicht erfolgreich. Sorry.

# Slot Allocation Admin Menu
source: Denied Applications
de_de: Abgelehnte Bewerbungen

# Slot Allocation Admin Menu
source: Participants
de_de: Teilnehmer

# Slot Allocation Admin Menu
source: Lists &amp; Mailing
de_de: Listen &amp; Mails

# Slot Allocation Admin Menu
source: Applications
de_de: Bewerbungen

# Slot Allocation Admin Menu
source: Waiting List
de_de: Warteliste

# Slot Allocation Admin Menu
source: Quotas &amp; Slots
de_de: Kontingente &amp; Plätze

source: Group
de_de: Gruppe

source: Which group of supporters is supposed to appear on this list?
de_de: Welche Gruppe Supporter soll auf dieser Liste auftauchen?

source: The pre-selected &quot;Participants&quot; is what you&apos;d usually want.
de_de: Die Vorauswahl, &quot;Teilnehmer&quot; ist in den meisten Fällen das was du ausgeben willst.

# non-sensitive data
source: safe to forward
de_de: darf weitergeleitet werden

# non-sensitive data
source: including sensitive data, never (!) forward
de_de: inklusive sensibler Daten, nie (!) weiterleiten

source: Data Types
de_de: Daten

source: Whether to include personal data such as phone numbers, age and the like.
de_de: Sollen persönliche (schützenswerte) Daten wie etwa Telefonnummern und Alter mit ausgegeben werden?

source: Lists
de_de: Listen

source: Send an email to all current applicants
de_de: Schicke eine E-Mail an alle derzeitigen Bewerber

source: Send an email to all (denied) applicants
de_de: Eine E-Mail an alle (abgelehnten) Bewerber schicken

source: Currently no applicants
de_de: Keine Bewerber derzeit

source: Send an email to all supporters currently on the waiting list
de_de: Schicke eine E-Mail an alle sich auf der Warteliste befindlichen Supporter

source: Waiting List currently empty
de_de: Die Warteliste ist leer

source: Send an email to all accepted applicants
de_de: Schicke eine E-Mail an alle Teilnehmer

source: Send an email to all supporters that participated
de_de: Eine E-Mail an alle Supporter verschicken, die teilgenommen haben

source: No participants yet
de_de: Noch keine Teilnehmer

source: Photo
de_de: Foto

source: First Name
de_de: Vorname

source: Last Name
de_de: Nachname

source: Note
de_de: Bemerkung

source: Membership Status
de_de: Mitgliedsstatus

source: Email Address
de_de: Email Adresse

source: Mobile Phone
de_de: Handy Nummer

source: Age
de_de: Alter

source: Gender
de_de: Geschlecht

source: Nobody participated in this activity
de_de: An dieser Aktivität hat niemand teilgenommen

source: Remove!
de_de: Entfernen!

source: Remove the supporters from the list of participants?
de_de: Die Supporter von der Teilnehmerliste entfernen?

source: Attention: This cannot be undone!
de_de: Achtung: Dieser Vorgang ist unwiderruflich!

source: Remove selected supporters from the participants list
de_de: Die ausgewählten Supporter von der Teilnehmerliste entfernen

source: No applications were denied for this activity
de_de: Für diese Aktivität sind keine Bewerbungen abgelehnt worden

source: Denied Applications
de_de: Abgelehnte Bewerbungen

source: Remove the supporters from the list of denied applications?
de_de: Die Supporter von der Liste der abgelehnten Bewerbungen entfernen?

source: Remove selected supporters from the list of denied applications
de_de: Die ausgewählten Supporter von der Liste der abgelehnten Bewerbungen entferne

source: Currently, this waiting list is empty...
de_de: Keine Supporter auf dieser Warteliste...

source: Accept application(s) in retrospect
de_de: Bewerbung(en) nachträglich annehmen

source: Accept all selected applications and move the selected supporters from the waiting list to participants?
de_de: Alle ausgewählten Bewerbungen annehmen und die ausgewählten Supporter von der Warte- auf die Teilnehmerliste setzen?

source: Move selected supporters to participants
de_de: Ausgewählte Supporter auf die Teilnehmerliste setzen

source: So far, no applications have been accepted yet...
de_de: Noch sind keine Bewerbungen angenommen worden...

source: Revoke!
de_de: Zurückziehen!

source: Revoke all selected accepted applications and remove the supporters from the list of participants?
de_de: Alle ausgewählten Supporter von der Teilnehmerliste entfernen und die Bewerbungsbestätigungen zurückziehen?

source: Attention: This does not move the supporters to the waiting list - it removes them from the participants entirely!
de_de: Achtung: Diese Aktion kann nicht rückgängig gemacht werden! Die Teilnehmer werden nicht auf die Warteliste verschoben.

source: Revoke selected accepted applications
de_de: Ausgewählte bestätigte Bewerbungen zurückziehen

source: No current applications...
de_de: Keine Bewerbungen derzeit...

source: Execute
de_de: Ausführen

source: Manage all selected applications?
de_de: Alle ausgewählten Bewerbungen bearbeiten?

source: Handle selected applications
de_de: Ausgewählte Bewerbungen bearbeiten

source: Accept
de_de: Annehmen

source: Deny
de_de: Ablehnen

# female
source: General
de_de: Allgemeine

source: Slots: %1$s, of which %2$s are free
de_de: Plätze: %1$s, davon noch frei %2$s

source: not set
de_de: nicht angegeben

source: YES!
de_de: JA!

source: None
de_de: Keine

# Department Name
source: Actions
de_de: Aktionen

# Department Name
source: Education
de_de: Bildung

# Department Name
source: Network
de_de: Netzwerk

# Department Name
source: Goldeimer Compost-Toilets
de_de: Goldeimer Kompopsttoiletten

# Admin Supporters
source: Denied membership or revoked it, respectively, to %1$s (%2$d).
de_de: Den Supportern %1$s (%2$d) wurde die Mitgliedschaft verweigert, bzw. zurückgezogen.

# Admin Supporters
source: Denied membership to %s, or revoked it, respectively.
de_de: Dem/r Supporter_in %s wurde die Mitgliedschaft verweigert, bzw. zurückgezogen.

# Message
source: Denied membership to one supporter.
de_de: Einem/r Supporter_in die Mitgliedschaft verweigert, bzw. zurückgezogen.

# Admin Supporters
source: No memberships denied / revoked...
de_de: Keine Mitgliedschaft bearbeitet...

# Message
source: Successfully promoted %1$s (%2$d)!
de_de: %1$s (%2$d) sind nun aktive Mitglieder!

# Admin Supporters
source: Successfully promoted %s!
de_de: %s ist nun aktives Mitglied!

# Message
source: Successfully promoted %s!
de_de: %s erfolgreich befördert!

# Message
source: Successfully promoted one supporter!
de_de: Ein weiterer Supporter ist nun aktives Mitglied!

# Admin Supporters
source: No supporters promoted...
de_de: Keine Mitgliedschaft bearbeitet...

# Admin Supporters
source: Successfully deleted %s
de_de: %s wurde erfolgreich gelöscht.

# Admin Supporters
source: Successfully deleted the selected supporter
de_de: Die/den ausgewählte_n Supporter_in erfolgreich gelöscht

# Admin Supporters
source: Could not delete the selected supporter...
de_de: Die/der ausgewählte Supporter_in konnte nicht gelöscht werden...

# Admin Supporters
source: You do not have the right to delete supporters!
de_de: Du hast nicht das Recht, Supporter zu löschen!

source: Successfully updated %1$s from &quot;%2$s&quot; to &quot;%3$s&quot;.
de_de: %1$s erfolgreich von &quot;%2$s&quot; zu &quot;%3$s&quot; aktualisiert.

source: Could not change role...
de_de: Konnte die Rolle nicht ändern...

source: You do not have the rights required to change this user&apos;s role. Sorry.
de_de: Du hast nicht die erforderlichen Rechte, um die Rolle dieses Bentuzers zu ändern. Sorry.

source: Profile
de_de: Profil

# Admin Supporters
source: Membership
de_de: Mitgliedsschaft

# Admin Supporters
source: Email Address
de_de: E-Mail Adresse

# Admin Supporters
source: Mobile Phone
de_de: Handynummer

# Admin Supporters
source: Birthday
de_de: Geburtstag

# Admin Supporters
source: Gender
de_de: Geschlecht

source: Residence
de_de: Wohnort

# Admin Supporters
source: Registered since
de_de: im Pool angemeldet seit

# Admin Supporters
source: Last Login
de_de: Letzter Login

source: Change role
de_de: Rolle wechseln

source: Role
de_de: Rolle

source: Change this user&apos;s role
de_de: Die Rolle dieses Bentuzers wechseln

source: Change
de_de: Ändern

source: You do not have the rights required to view this supporter profile. Sorry.
de_de: Du hast nicht die notwendigen Rechte, um dieses Supporter-Profil anzusehen. Sorry.

# Admin Supporters
source: back
de_de: zurück

# Admin Supporters
source: Supporter Overview
de_de: Supporter Übersicht

# Admin Supporters
source: All Supporters
de_de: Alle Supporter

# Admin Supporters
source: Supporters from %country%
de_de: Supporter aus %country%

# Admin Supporters
source: All supporters from %country%
de_de: Alle Supporter aus %country%

# Admin Supporters
source: Supporters of your %region_status%
de_de: Supporter deiner %region_status%

# Admin Supporters
source: All Supporters of your %region_status%
de_de: Alle Supporter deiner %region_status%

# Admin Supporters
source: Filtered Supporters
de_de: Gefilterte Supporter

# Admin Supporters
source: Filtered Supporters of your %region_status%
de_de: Gefilterte Supporter deiner %region_status%

source: No results for the current filter criteria...
de_de: Keine Ergebnisse mit den aktuellen Auswahlkriterien...

source: No results for the search term &quot;%s&quot;...
de_de: Keine Ergebnisse für den Suchbegriff &quot;%s&quot;...

source: User role
de_de: Benutzerrolle

# Admin Supporters
source: Search Term
de_de: Suchbegriff

# Admin Supporters
source: You can search the Pool's userbase by first and last name as well as email address.
de_de: Du kannst die Benutzer des Pools nach Vor- und Nachname, sowie E-Mail Adresse durchsuchen.

# Admin Supporters
source: If you only want to filter the list and not search for anything specific, simply leave this field empty.
de_de: Wenn du Auswahl lediglich einschränken, und nicht nach jemand spezifischem suchen möchtest, lass&apos; dieses Feld einfach frei.

# Admin Supporters
source: Filter by
de_de: Filtern nach

source: City Groups
de_de: Städtegruppen

source: Country Groups
de_de: Ländergruppen

# Admin Supporters
source: Select which geographical unit to filter by
de_de: Wähle, nach welcher Art von geographischer Einheit du filtern willst

source: not (yet) chosen
de_de: (noch) nicht gewählt

# Admin Supporters
source: Show only supporters from certain cities
de_de: Zeige nur Supporter aus bestimmten Städten

# Admin Supporters
source: Supporters that are &quot;active members&quot; of their city
de_de: Supporter, die &quot;aktive Mitglieder&quot; ihrer Stadt sind

# Admin Supporters
source: Supporters that have applied for membership status
de_de: Supporter, die sich auf Mitgliedsschaft beworben haben

# Admin Supporters
source: Supporters that simply are registered to the Pool
de_de: Supporter, die einfach nur angemeldet sind

# Admin Supporters
source: Supporters that are &quot;active members&quot; of your %region_status%
de_de: &quot;Aktive Mitglieder&quot; deiner %region_status%

# Admin Supporters
source: Supporters that have applied for membership to your %region_status%
de_de: Supporter, die sich um Mitgliedsschaft in deiner %region_status% beworben haben

# Admin Supporters
source: Supporters that simply live in your city
de_de: Supporter, die einfach nur in deiner Stadt leben

source: not part of any group
de_de: in keiner Gruppe

# Admin Supporters
source: Show only supporters from certain city groups
de_de: Zeige nur Supporter aus bestimmten Städtegruppen

source: other, non-listed country
de_de: anderes, nicht gelistetes Land

source: not chosen...
de_de: nicht gewählt...

# Admin Supporters
source: Show only supporters from certain countries
de_de: Zeige nur Supporter aus bestimmten Ländern

source: without associated country group
de_de: ohne zugeordnete Ländergruppe

# Admin Supporters
source: Show only supporters from certain country groups
de_de: Zeige nur Supporter bestimmter Ländergruppen

source: User Role
de_de: Benutzerrolle

source: Users with access to Administration
de_de: Benutzer mit Verwaltungszugriff

# Admin Supporters
source: Choose whether to only show supporters, administrative users or both.
de_de: Wähle ob du nur Supporter, Verwaltungsbenutzer oder beide anzeigen willst

# Admin Supporters
source: Show only supporters with a certain membership status.
de_de: Zeige nur Supporter an, die einen gewissen Mitgliedsstatus haben.

# Admin Supporters
source: &quot;Dead Profiles&quot;
de_de: &quot;Karteileichen&quot;

# Admin Supporters
source: By default this list shows supporters that have at least provided their first and last names. To include those that have not, activate this Filter.
de_de: Diese Liste zeigt nur Supporter, welche mindestens Vor- und Nachname angegeben haben. Um auch die unvollständigsten anzuzeigen, aktiviere diesen Filter.

# Admin Supporters
source: Membership Applications
de_de: Bewerbungen auf aktive Mitgliedsschaft

# Admin Supporters
source: In total, currently %d supporters are waiting for their applications to be answered...
de_de: Insgesamt warten im Moment %d Supporter auf eine Antwort auf ihre Mitgliedsschaftsbewerbung...

# Admin Supporters
source: You have %d pending applications waiting to be answered...
de_de: Es warten %d Mitgliedsschaftsbewerbungen auf Bearbeitung...
