Repository: Pille1910/vca-asm
Catalog: languages/vca-asm-*.po
Languages: de_de

# Validation Error
source: The end of the application phase must come after its beginning
de_de: Das Ende der Bewerbungsphase muss nach deren Start liegen

# Validation Error
source: Some of the entered dates are in an invalid order
de_de: Einige der eingegebenen Daten/Zeitpunkte sind in realitätsferner Reihenfolge

source: Add New %s
de_de: %s hinzufügen

source: Add new
de_de: Hinzufügen

source: Donation
de_de: Spende

source: Transfer
de_de: Überweisung

source: Revenue
de_de: Einnahme

source: Expenditure
de_de: Ausgabe

source: You do not have the rights to edit this. Sorry.
de_de: Du hast nicht die erforderlichen Rechte, um dies zu editieren. Sorry.

source: The Donation
de_de: Die Spende

source: How much was gathered?
de_de: Wieviel wurde gesammelt?

source: When did you receive the donation?
de_de: Wann hast du die Spende erhalten?

source: Category of activity
de_de: Art der Aktion

source: How can the activity be categorized?
de_de: Wie kann die Aktion kategorisiert werden?

source: Name of activity
de_de: Name der Aktion

source: What was the name of the activity the donation was gathered at?
de_de: Wie hieß die Aktion, bei welcher die Spende gesammelt wurde?

source: Name of the concert, festival or party, for instance
de_de: Name des Konzertes, Festivals oder der Party, z.B.

source: Cash flow
de_de: Geldfluss

source: Did you receive cash or was the donation transferred to the office directly?
de_de: Hast du Bargeld erhalten oder wurde die Spende direkt ans Büro weitergeleitet?

source: Cash
de_de: Bar-Spende

source: Donation was transferred
de_de: Spende wurde überwiesen

source: Who will transfer the donation?
de_de: Wer wird die Spende überweisen?

source: Enter the name of the transferring (legal) party; The company name of a venue for instance.
de_de: Gib den Namen der überweisenden (juristischen) Person an; z.B. Firmenname der Veranstaltungslocation.

source: The Revenue
de_de: Die Einnahme

source: How much was gained?
de_de: Wieviel wurde eingenommen?

source: When did you gain the revenue?
de_de: Wann hast du die Einnahme erhalten?

source: Item(s)
de_de: Artikel

source: How did you gain the income?
de_de: Wie hast du das Geld eingenommen?

source: What did you sell?
de_de: Was wurde verkauft?

source: Kind of revenue
de_de: Art der Einnahme

source: Of what category is this revenue?
de_de: Welcher Kategorie ist diese Einnahme zuzuordnen?

source: What was the name of the activity the money was earned at?
de_de: Wie hieß die Aktion, bei welcher das Geld eingenommen wurde?

source: The Expenditure
de_de: Die Ausgabe

source: How much was spent?
de_de: Wieviel wurde ausgegeben?

source: When did you take the money from your cities structural account?
de_de: Wann hast du das Geld aus dem Wirtschaftskonto deiner Stadt genommen?

source: Date of Receipt
de_de: Datum auf dem Beleg

source: When was the money spent? (What is the date on the rerceipt?)
de_de: Wann wurde das Geld ausgegeben? (Welches Datum steht auf dem Beleg?)

source: Receipt ID
de_de: Beleg Nummer

source: Please mark the receipt belonging to this expenditure with the above ID before sending it. Thanks!
de_de: Bitte kennzeichne den Beleg zu dieser Ausgabe mit der obigen Nummer bevor du ihn verschickst. Danke!

source: Kind of expense
de_de: Art der Ausgabe

source: Of what category is this expenditure?
de_de: Welcher Kategorie ist diese Ausgabe zuzuordnen?

source: What did you buy?
de_de: Was wurde gekauft?

source: Tax Rate
de_de: Steuersatz

source: How much revenue tax did you have top pay?
de_de: Wieviel Mehrwertsteuer (Umsatzsteuer) hast du gezahlt?

source: Check the receipt...
de_de: Check den Beleg...

source: What was the name of the activity the money was spent for?
de_de: Wie hieß die Aktion, für welche das Geld ausgegeben wurde?

source: The Transfer
de_de: Die Überweisung

source: How much did you transfer?
de_de: Wieviel hast du überwiesen?

source: When did you make the transfer?
de_de: Wann hast du die Überweisung getätigt?

source: Direction?
de_de: Richtung?

source: Was money transferred from a city to the office or the other way around?
de_de: Wurde von einer Stadt an das Büro überwiesen oder anders herum?

source: from city to office
de_de: von Stadt an Büro

source: from office to city
de_de: von Büro an Stadt

source: The selected metadata has been successfully deleted.
de_de: Die ausgewählten Metadaten wurden erfolgreich gelöscht.

source: Saved.
de_de: Gespeichert.

source: Cash Accounts successfully updated.
de_de: Kassenkonten erfolgreich aktualisiert.

source: Cost center successfully updated.
de_de: Kostenstellen erfolgreich aktualisiert.

source: Cost center successfully added.
de_de: Kostenstelle erfolgreich hinzugefügt.

source: Account successfully updated.
de_de: Konto erfolgreich bearbeitet.

source: Account successfully added.
de_de: Konto erfolgreich erstellt.

source: Revenue Tax Rates successfully updated.
de_de: Umsatzsteuersatz erfolgreich aktualisiert.

source: Revenue Tax Rate successfully added.
de_de: Umsatzsteuersatz erfolgreich hinzugefügt.

source: Default Revenue Tax Rates successfully updated.
de_de: Standard Umsatzsteuersatz erfolgreich aktualisiert.

source: Occasion successfully updated.
de_de: Anlass erfolgreich aktualisiert.

source: Occasion successfully added.
de_de: Anlass erfolgreich hinzugefügt.

source: Switch Country
de_de: Land wechseln

source: The country this data belongs to
de_de: Das Land, zu welchem diese Datensätze gehören

source: Settings
de_de: Einstellungen

# Finances Admin Menu
source: General
de_de: Allgemeines

# Finances Admin Menu
source: Revenue Tax
de_de: Umsatzsteuer

# Finances Admin Menu
source: Occasions / Activities
de_de: Anlässe / Aktionen

# Finances Admin Menu
source: Income/Expense Accounts
de_de: Aufwands- & Ertragskonten

# Finances Admin Menu
source: Cash Accounts
de_de: Kassenkonten

# Finances Admin Menu
source: Cost Centers
de_de: Kostenstellen

source: Structural Cash, City
de_de: Wirtschaftsgeld, Stadt

source: Structural Cash, Crew
de_de: Wirtschaftsgeld, Crew

source: Structural Cash, Cell
de_de: Wirtschaftsgeld, Zelle

source: Maximum Structural Cash
de_de: Maximaler Kontostand des Wirtschaftskontos

source: (old-school) Cell
de_de: (old-school) Zelle

source: Save
de_de: Speichern

source: add tax rate
de_de: Steuersatz hinzufügen

source: Default rate
de_de: Standard Satz

source: Default value
de_de: Standard Wert

source: Which of the above rates should be selected by default, when the SPOC has to choose?
de_de: Welche der obigen Raten sollte vorausgewählt sein, wenn ein ASP wählen muss?

source: Percentage Points
de_de: Prozentsatz

source: Description
de_de: Beschreibung

source: Edit &quot;%s&quot;
de_de: &quot;%s&quot; editieren

source: Add new tax rate
de_de: Neuen Steuersatz hinzufügen

source: The Revenue Tax Rate
de_de: Der Umsatzsteuersatz

source: The tax rate itsself
de_de: Die Steuersatz in Prozent

source: The (short-)name of the tax rate
de_de: Der (Kurz-)name des Steuersatzes

source: A description of what is taxed at this rate
de_de: Eine Beschreibung, was mit dieser Rate besteuert wird

source: add occasion
de_de: Anlass hinzufügen

source: Description for Donations
de_de: Beschreibung für Spenden

source: Description for Structural Funds
de_de: Beschreibung für Wirtschaftsgeld

source: Add new occasion
de_de: Neuen Anlass hinzufügen

source: The Occasion
de_de: Der Anlass

source: The (short-)name of the occasion
de_de: Der (Kurz-)name des Anlasses

source: This is, what the Finances-SPOC sees.
de_de: Dies ist die Angabe, welche die/der Finanz-ASP sieht.

source: A description of what qualifies as this category of occasion
de_de: Eine Beschreibung, was sich als diese Art von Anlass qualifiziert

source: Cash Accounts per City
de_de: Kassenkonten nach Stadt

source: add cost center
de_de: Kostenstelle hinzufügen

source: Cost Center
de_de: Kostenstelle

source: Add new cost center
de_de: Neue Kostenstelle hinzufügen

source: The Cost Center
de_de: Die Kostenstelle

source: The (short-)name of the cost center
de_de: Der (Kurz-)Name der Kostenstelle

source: for the tax statement
de_de: für die Steuer

source: The ID of the cost center, usually numeric
de_de: Die ID der Kostenstelle, in der Regel numerisch

source: A description of what all belongs in this category of costs
de_de: Beschreibung dessen, was in diese Kostenkategorie gehört

source: for city users
de_de: für Stadt-ASPs

source: add Expense Account
de_de: Aufwandskonto hinzufügen

source: add Income Account
de_de: Ertragskonto hinzufügen

source: Expense Accounts
de_de: Aufwandskonto

source: Income Accounts
de_de: Ertragskonto

source: Account Number
de_de: Kontonummer

source: Edit &quot;%1$s&quot; (%2$s)
de_de: &quot;%1$s&quot; (%2$s) bearbeiten

source: Add new %s
de_de: %s hinzufügen

# The xyz Account
source: The %s
de_de: Das %s

source: The (short-)name of the account
de_de: Der (Kurz-)name des Kontos

source: Account ID
de_de: Kontonummer

source: The ID of the account, usually numeric
de_de: Die Kennzahl des Kontos, meist numerisch

source: A description of what all should be booked under this account
de_de: Eine Beschreibung dessen, was unter diesem Konto gebucht werden sollte

source: The selected geographical unit has been successfully deleted.
de_de: Die ausgewählte geographische Einheit wurde erfolgreich gelöscht.

source: You do not have the required capabilities to edit/save %s. Sorry.
de_de: Du hast nicht die notwendigen Rechte, um %s zu bearbeiten / zu speichern. Sorry.

source: this data
de_de: diesen Datensatz

source: If this region is supposed to have a Head-Of User, please set its username, password and email.
de_de: Wenn diese Region einen Head Of Benutzer haben soll, gib bitte einen Bentuzernamen, Passwort und Email an.

source: Please do not leave the password or email field blank as long as the region has a user assigned.
de_de: Bitte fülle die Felder für Passwort und Email aus, wenn der Region ein Benutzer zugeordnet ist. Willst du keinen Head Of Benutzer, musst du auch das entsprechende Häkchen entfernen.

source: Either the username is empty, already exists or the email is already in use.
de_de: Entweder hast du keinen Bentuzernamen eingegeben, jener wird schon verwandt oder die angegebene Email ist bereits in unserem System vorhanden.

source: %s successfully updated!
de_de: %s erfolgreich aktualisiert!

source: %s successfully added!
de_de: %s erfolgreich hinzugefügt!

# Geography Admin Menu
source: Geography
de_de: Geographie

# Geography Admin Menu
source: Cities (Crews)
de_de: Städte (Crews)

# Geography Admin Menu
source: City Groups
de_de: Städtegruppen

# Geography Admin Menu
source: Countries
de_de: Länder

# Geography Admin Menu
source: Country Groups
de_de: Ländergruppen

source: Group(s)
de_de: Gruppe(n)

source: Phone Country Code
de_de: Telefon-Länder-Vorwahl

source: Supporters
de_de: Supporter

source: Members
de_de: Mitglieder

source: New city (Crew)
de_de: Neue Stadt (Crew)

source: New group of cities
de_de: Neue Gruppe

source: New country
de_de: Neues Land

source: New group of countries
de_de: Neue Gruppe

source: Cities
de_de: Städte

source: The cities that are part of this nation
de_de: Die Städte, die zu diesem Land gehören

source: The cities that are part of this group
de_de: Die Städte, die zu dieser Gruppe gehören

source: Countries
de_de: Länder

source: The countries that are part of this group
de_de: Die Länder, die zu dieser Gruppe gehören

source: The group
de_de: Die Gruppe

source: Name of Group
de_de: Name der Gruppe

source: The name or title of the group of countries
de_de: Der Name oder Titel der Ländergruppe

source: The country
de_de: Das Land

source: Name of country
de_de: Name des Landes

source: The name the country
de_de: So heisst das Land

source: The phone extension of the country (without &quot;+&quot; or &quot;00&quot;)
de_de: Die (Telefon-)Ländervorwahl des Landes (ohne &quot;+&quot; oder &quot;00&quot;)

source: 2-letter Country Code
de_de: 2-Buchstaben Länder-Code

source: The 2-letter country code (as defined by <a target="_blank" title="Read the standard" href="http://en.wikipedia.org/wiki/ISO_3166-1_alpha-2">ISO 3166-1-alpha-2</a>)
de_de: Der 2-Buchstaben Länder-Code (nach <a target="_blank" title="Lies nach" href="http://en.wikipedia.org/wiki/ISO_3166-1_alpha-2">ISO 3166-1-alpha-2</a>)

source: Currency (Name)
de_de: Währung (Name)

source: The name of the local currency
de_de: Der Name der lokalen Währung

source: Currency (Code)
de_de: Währung (Code)

source: The 3-letter code of the local currency (as defined by <a target="_blank" title="Read the standard" href="http://en.wikipedia.org/wiki/ISO_4217">ISO 4217</a>)
de_de: Der 3-Buchstaben Code der lokalen Währung (nach <a target="_blank" title="Lies nach" href="http://en.wikipedia.org/wiki/ISO_4217">ISO 4217</a>)

source: Currency (Minor Unit, Name)
de_de: Währung (Kleine Einheit, Name)

source: The name of the minor unit of the local currency
de_de: Der Name der kleinen Einheit der lokalen Währung

source: Parent Groups
de_de: Elterngruppen

source: Groups
de_de: Gruppen

source: The group(s) this country is part of
de_de: Die Gruppe(n), zu welchen dieses Land gehört

source: Name of city group
de_de: Name der Gruppe

source: The name or title of the group of cities / region
de_de: Der Name oder Titel der Städtegruppe

source: The city
de_de: Die Stadt

source: Name of city
de_de: Name der Stadt

source: The name or title of the city
de_de: Der Name oder Titel der Stadt

source: City only
de_de: nur &apos;ne Stadt

source: Select the type of the region - is it just a city or also a Crew?
de_de: Wähle die Art der Region: Ist es einfach nur eine Stadt oder gibt es hier eine Crew?

source: City Code
de_de: Stadt Code

source: A 1- to 3-letter abbreviation for this city. Choose something intuitive, such as a car number plate of the region.
de_de: Eine 1- bis 3-buchstabige Abkürzung für die Stadt. Wähle etwas intuitives, z.B. das Autokennzeichen der Region.

source: The country this city is part of
de_de: Das Land, in welchem diese Stadt liegt

source: The group(s) this city is part of
de_de: Die Gruppe(n), zu welchen diese Stadt gehört

source: Administrative User
de_de: Verwaltungsbenutzer

source: Administrative User?
de_de: Verwaltungsbenutzer?

source: If the city is supposed to have a dedicated administrative user, check this box
de_de: Wenn diese Stadt einen allgemeinen Stadt-Verwaltungsbenutzer bekommen soll, setze hier ein Häkchen

source: Administrative User's Username
de_de: Benutzername des Stadtmins

source: With the above box checked, this will the administrative user's username. Please only use alphanumeric characters. Avoid spaces and special characters.
de_de: Ist die obiges Häkchen gesetzt, wird dies der Benutzername des Stadtmin-Kontos. Bitte verwende nur alphanumerische Zeichen und vermeide Leerstellen und Sonderzeichen.

source: Administrative User's Password
de_de: Passwort des Stadtmins

source: With the above box checked, this will be the administrative user's password.
de_de: Dies wird das Passwort des neuen Benutzerkontos.

source: Administrative User's Email
de_de: E-Mail des Stadtmins

source: With the above box checked, this will be the administrative user's email address.
de_de: Dies wird als E-Mail-Adresse des neuen Bentuzerkontos hinterlegt.

source: Attention
de_de: Achtung

source: This city is assigned a city user account. Unchecking this box and saving the city results in the permanent deletion of that user!
de_de: Dieser Stadt ist ein &quot;Stadtmin&quot; Benutzerkonto zugeordnet. Wenn du dieses Häkchen entfernst und die Stadt speicherst, wird der zugeordnete Benutzer unwiderruflich gelöscht.

source: The username (login) of the head of user. It cannot be changed (other than through deletion and creation of a new user).
de_de: Der Benutzername (Login) des Head-Of-Kontos. Dies kann nicht geändert werden (es sei denn durch Löschen des Benutzerkontos und Erstellen eines neuen).

source: This is the current password of the city-user. If you change this and save the region, it will be updated as well.
de_de: Dies ist das aktuelle Passwort des Stadt-Benutzers. Wenn du es änderst und die Stadt speicherst, wir auch das Password aktualisiert.

source: This is the current email address assigned to the Head Of User.
de_de: Die aktuelle Email Adresse des Head Of Benutzers

source: Overview
de_de: Übersicht

# Home Admin Menu
source: Statistics
de_de: Statistiken

# Home Admin Menu
source: Tasks
de_de: Aufgaben

# Home Admin Menu
source: Activity Log
de_de: Aktivitäts-Log

# Statistics
source: %1$s registered supporters, %2$s of which are from your %3$s
de_de: %1$s registerierte Supporter, %2$s aus deiner %3$s

# Statistics
source: &quot;Active Members&quot;: %1$s (your %3$s: %2$s)
de_de: &quot;Aktive Mitglieder&quot;: %1$s (deine %3$s: %2$s)

# Statistics
source: Current pending membership applications: %1$s (your %3$s: %2$s)
de_de: Aktuelle Bewerbungen auf Mitgliedsstatus: %1$s (deine %3$s: %2$s)

# Statistics
source: The remaining %1$s (your %3$s: %2$s) have not applied for active membership.
de_de: Die übrigen %1$s (deine %3$s: %2$s) haben sich nicht um aktive Mitgliedsschaft beworben.

# Statistics
source: %1$s of those (your %3$s: %2$s) only have very incomplete (not even a name submitted) profiles.
de_de: %1$s von jenen (deine %3$s: %2$s) haben nur sehr unvollständige Profile und sind wahrscheinlich Karteileichen.

# Statistics
source: The average age of all supporters (%1$s) is %2$s, %3$s are under 25 years old and %4$s are 25 or older
de_de: Das Durchschnittsalter aller Supporter (%1$s) ist %2$s, %3$s sind unter 25 Jahre alt und %4$s sind 25 oder älter

# Statistics
source: %1$s administrative users, %2$s of which are from your %3$s
de_de: %1$s Verwaltungsbenutzer, %2$s davon aus deiner %3$s

source: Geography
de_de: Geographie

# Statistics
source: %s Cities
de_de: %s Städte

# Statistics
source: %1$s of those are Crews
de_de: davon %1$s Crews

# Statistics
source: %1$s of those are (old-school) Cells
de_de: und %1$s (old-school) Zellen

# Statistics
source: %s City Groups
de_de: %s Städtegruppen

# Statistics
source: %s Countries
de_de: %s Länder

# Statistics
source: %s Country Groups
de_de: %s Ländergruppen

source: Activities
de_de: Aktivitäten

# Statistics
source: %1$s activities in total, of which %2$s are in the future (applications for %3$s of those are still open)
de_de: %1$s Aktivitäten insgesamt, %2$s davon in der Zukunft (%3$s davon in der Bewerbungsphase)

# Statistics
source: %1$s festivals in total, of which %2$s are in the future (applications for %3$s of those are still open)
de_de: %1$s Festivals, %2$s davon in der Zukunft (%3$s davon in der Bewerbungsphase)

# Statistics
source: %1$s concerts in total, of which %2$s are in the future (applications for %3$s of those are still open)
de_de: %1$s Konzerte, %2$s davon in der Zukunft (%3$s davon in der Bewerbungsphase)

# Statistics
source: %1$s miscellaneous activities (Actions Department) in total, of which %2$s are in the future (applications for %3$s of those are still open)
de_de: %1$s sonstige Aktivitäten (des Aktionsbereichs), %2$s davon in der Zukunft (%3$s davon in der Bewerbungsphase)

# Statistics
source: %1$s network gatherings in total, of which %2$s are in the future (applications for %3$s of those are still open)
de_de: %1$s Netzwerktreffen, %2$s davon in der Zukunft (%3$s davon in der Bewerbungsphase)

source: Financial Tasks
de_de: Finanzielle Aufgaben

# Tasks
source: None
de_de: Keine

source: Network
de_de: Netzwerk

source: very weak
de_de: sehr schwach

source: weak
de_de: schwach

source: medium
de_de: mittel

source: strong
de_de: stark

# Settings Admin Menu
source: Access to Administration
de_de: mit Verwaltungszugriff

source: Months
de_de: Monate

source: never
de_de: nie

# Settings Admin Menu
source: Automatic Logout
de_de: Automatischer Logout

# Settings Admin Menu
source: Settings
de_de: Einstellungen

# Settings Admin Menu
source: Automatic Responses
de_de: automatische Benachrichtigungen

# Settings Admin Menu
source: Security
de_de: Sicherheit

source: Maintenance Mode
de_de: Wartungsmodus

# Admin Email Interface
source: Application Confirmation
de_de: Bestätigung des Bewerbungseingangs

# Admin Email Interface
source: Send Mail Switch
de_de: Ein/Aus Schalter

# Admin Email Interface
source: Enable/disable application confirmations
de_de: Bestätigung von Bewerbungen ein- und ausschalten.

# Admin Email Interface
source: (this goes for the default responses as well)
de_de: (dies gilt auch für die Standard-Texte)

# Admin Email Interface
source: Subject line for application confirmations
de_de: Betreffszeile für Bewerbungsbestätigungen

# Admin Email Interface
source: Message body for application confirmations
de_de: Nachrichtentext für Bewerbungsbestätigungen

# Admin Email Interface
source: Registration Confirmation / Application Acceptance
de_de: Zusage von Bewerbungen

# Admin Email Interface
source: Enable/disable registration confirmations
de_de: Zusagen ein- und ausschalten

# Admin Email Interface
source: Subject line for acceptance to event
de_de: Betreffszeile für Zusagen

# Admin Email Interface
source: Message body for acceptance to event
de_de: Nachrichtentext für Zusagen

# Admin Email Interface
source: Deny Application
de_de: Absage einer Bewerbung

# Admin Email Interface
source: Enable/disable application denial notifications
de_de: Absagen ein- oder ausschalten

# Admin Email Interface
source: Subject line for application denial
de_de: Betreffszeile für Absagen

# Admin Email Interface
source: Message body for application denial
de_de: Nachrichtentext für Absagen

# Admin Email Interface
source: Withdraw Registration
de_de: Zusage Zurückziehen

# Admin Email Interface
source: Enable/disable notifications of revoked registrations
de_de: Benachrichtigung bei zurückgezogenen Zusagen ein- oder ausschalten

# Admin Email Interface
source: Subject line for notifications of revoked registrations
de_de: Betreffszeile bei zurückgezogenen Zusagen

# Admin Email Interface
source: Message body for notifications of revoked registrations
de_de: Nachrichtentext bei zurückgezogenen Zusagen

# Admin Email Interface
source: Accept Membership
de_de: Mitgliedsstatus Akzeptieren

# Admin Email Interface
source: Enable/disable notifications of accepted memberships to Crew
de_de: Benachrichtigung bei Aufnahme in Crew ein- oder ausschalten

# Admin Email Interface
source: Subject line for notifications of accepted memberships to Crew
de_de: Betreffszeile bei Aufnahme in Crew

# Admin Email Interface
source: Message body for notifications of accepted memberships to Crew
de_de: Nachrichtentext bei Aufnahme in Crew

# Admin Email Interface
source: Deny Membership
de_de: Mitgliedschaft Verweigern

# Admin Email Interface
source: Enable/disable notifications of denied memberships to Crew
de_de: Nachricht bei Verweigerung des Mitgliedsstatus ein- oder ausschalten

# Admin Email Interface
source: Subject line for notifications of denied memberships to Crew
de_de: Betreffszeile für Verweigerung des Mitgliedsstatus für Crew

# Admin Email Interface
source: Message body for notifications of denied memberships to Crew
de_de: Nachrichtentext bei Verweigerung des Mitgliedsstatus fürCrew

# Admin Email Interface
source: Cancel Membership
de_de: Mitgliedschaft Beenden

# Admin Email Interface
source: Enable/disable notifications when memberships to Crew are cancelled
de_de: Benachrichtigung bei zurückgezogenem Mitgliedsstatus ein- oder ausschalten

# Admin Email Interface
source: Subject line for notifications when memberships to Crew are cancelled
de_de: Betreffszeile bei zurückgezogenem Mitgliedsstatus
