Repository: Pille1910/vca-asm
Catalog: languages/vca-asm-*.po
Languages: de_de

# Admin Supporters
source: Supporters are categorized in two groups: Those that are active in their cells or local crews and part of the creative process revolving around Viva con Agua and those that simply take an interest in VcA and/or show up for a festival or the like once in a while. Supporters may apply for the status of $quot;active membership$quot; via their &quot;Profile &amp; Settings&quot; menu.
de_de: Supporter sind in zwei Gruppen kategorisiert: Solche, die sich aktiv am kreativen Prozess um ihre Zelle, Local Crew und/oder VcA generell beteiligen und solche, die ledigleich Interesse am Verein haben und/oder ab und zu auf dem ein oder anderen Festival zu treffen sind. Supporter können sich um Mitgliedsstatus via ihrem &quot;Profil &amp; Einstellungen&quot; Menü bewerben.

# Admin Supporters
source: Search and Filter Criteria
de_de: Suche und Auswahlkriterien

# Admin Supporters
source: Search / Filter
de_de: Suchen / Filtern

source: %d Supporters
de_de: %d Supporter

source: Manage the membership of all selected supporters?
de_de: Den Mitgliedsstatus aller ausgewählten Supporter bearbeiten?

source: Change selected supporters' Membership Status
de_de: Den Mitgliedsstatus der ausgewählten Supporter ändern

source: Accept application / Add as members
de_de: Bewerbungen annehmen / zu Mitgliedern befördern

source: Deny application / End membership
de_de: Berwerbungen ablehnen / Mitgliedsschaft beenden

# Admin Supporters
source: Show all supporters
de_de: Alle Supporter anzeigen

source: has applied...
de_de: hat sich beworben...

source: Actions
de_de: Aktionen

source: Education
de_de: Bildung

source: Compose
de_de: Verfassen

source: Finances
de_de: Finanzen

source: Maintenance Mode Settings
de_de: Wartungsmodus Einstellungen

source: WP Users
de_de: WP Benutzer

source: Concert
de_de: Konzert

source: Miscellaneous Activities
de_de: Sonstige Aktivitäten

source: Network Gathering
de_de: Netzwerktreffen

source: Miscellaneous action
de_de: Sonstige Aktion

source: Miscellaneous education activity
de_de: Sonstige Bildungsaktivität

source: Miscellaneous network activity
de_de: Sonstige Netzwerkaktivität

source: Concerts
de_de: Konzerte

source: Miscellaneous activities
de_de: Sonstige Aktivitäten

source: Network Gatherings
de_de: Netzwerktreffen

# Tools Meta Box
source: What tools do we employ?
de_de: Welche VcA-Werkzeuge werden eingesetzt?

# Tools Meta Box
source: Choose which of the common VcA Activities are employed this time.
de_de: Wähle aus, welche der gängigen VcA Aktivitäten hier verwandt werden.

# Tools Meta Box
source: Cups
de_de: Pfandbecher Sammeln

# Tools Meta Box
source: Guest List
de_de: Gästelisten-Euros

# Tools Meta Box
source: Info Counter
de_de: Infostand

# Tools Meta Box
source: Water Bottles
de_de: Quellwasser

# Tools Meta Box
source: Special
de_de: Special (z.B. Theater, Schlauchboot, etc.)

# Tools Meta Box
source: What special action?
de_de: Welche Spezialaktion?

# Tools Meta Box
source: Description of the special action. If "Special" is checked above and you leave this field blank, the list of tools will include "Special", otherwise it will list what you've written here. If "Special" is not checked above, this field is irrelevant.
de_de: Beschreibung der Spezialaktion. Wenn "Special" in der oberen Liste ausgewählt und dieses Feld leer ist, wird in der Liste der Aktivitäten im Frontend "Special" angezeigt. Wenn du hier etwas einträgst, taucht deine Beschreibung statt dessen auf. Wenn "Special" oben nicht ausgewählt ist, ist dieses Feld irrelevant.

# Applications Meta Box
source: Start of application phase
de_de: Start der Bewerbungsphase

# Applications
source: Before this date, the activity will not be displayed to supporters
de_de: Vor diesem Datum wird die Aktivität den Supportern nicht angezeigt

# Applications Meta Box
source: Application Deadline
de_de: Bewerbungs Deadline

# Applications
source: The end of the application phase
de_de: Ende der Bewerbungsphase

# Timeframe Meta Box
source: Start
de_de: Beginn

# Timeframe
source: The beginning of the activity
de_de: Zu diesem Zeitpunkt beginnt die Aktivität

# Timeframe Meta Box
source: End
de_de: Ende

# Timeframe
source: The end of the activity
de_de: Zu diesem Zeitpunkt endet die Aktivität

# Geo Meta Box
source: Associate the activity with a country.
de_de: Assoziiere die Aktivität mit einem Land.

# Geo Meta Box
source: This is irrelevant to slots &amp; participants and only matters for categorization and sorting.
de_de: Diese Angabe ist irrelevant für Kontingente, Plätze &amp; Teilnehmer und dient nur der Kategorisierung und Sortierung.

# Geo Meta Box
source: City
de_de: Stadt

# Geo Meta Box
source: Associate the activity with a city.
de_de: Assoziiere die Aktivität mit einer Stadt.

# Regions
source: no specific city
de_de: keine spezifische Stadt

# Region Meta Box
source: Delegation
de_de: Delegierung

# Region Meta Box
source: Delegate to the selected city's SPOCs (Single Person(s) of Contact). If you choose to do so, the city's administrative user can edit the activity, as well as accept and deny applications globally. If the selected city does not have an administrative user assigned, this option will be ignored.
de_de: Delegiere die Aktivität an die SPOCs / ASPs (Single Person(s) of Contact / Ansprechpartner) der oben gewählten Stadt. Wenn du die Aktivität delegierst, kann die Aktivität mit dem Stadtmin-Benutzerkonto bearbeitet werden. Außerdem kann der Stadtmin dann auch Bewerbungen auf Kontingente außerhalb seiner eigenen Stadt bearbeiten. Wenn die gewählte Stadt kein Stadtmin-Benutzerkonto hat, wird diese Option ignoriert.

# Region Meta Box
source: Yes, delegate
de_de: Ja, delegieren

# Festival Data Meta Box
source: Location
de_de: Ort

# Festival Data Meta Box
source: Where the activity takes place
de_de: Wo findet die Aktivität statt?

# Festival Data Meta Box
source: Website
de_de: Webseite

# Festival Data Meta Box
source: The activities&apos; Website
de_de: Der Webauftritt der Aktivität, sofern vorhanden

# Festival Data Meta Box
source: Directions
de_de: Anfahrt

# Festival Data Meta Box
source: Description of how to reach the festival grounds
de_de: Wie kommt man da hin?

# Activity Data Meta Box
source: additional Notes
de_de: zusätzliche Bemerkungen

# Festival Data Meta Box
source: Got anything else to say?
de_de: Hast du noch was zu sagen?

# Quotas Meta Box
source: Membership
de_de: Mitgliedschaft

# Quotas Meta Box
source: Should this activity be limited to &quot;active members&quot; or open to all supporters?
de_de: Soll diese Aktivität &quot;aktiven Mitgliedern&quot; vorbehalten oder für alle Supporter offen sein?

# Slot Allocation Meta Box
source: all
de_de: alle

# Slot Allocation Meta Box
source: &quot;active members&quot; only
de_de: nur &quot;aktive Mitglieder&quot;

# Quotas Meta Box
source: Total Slots
de_de: Plätze insgesamt

# Quotas Meta Box
source: Set the total amount of open slots for this activity
de_de: Wieviele Plätze gibt es für diese Aktivität?

# Quotas Meta Box
source: Global Slots
de_de: Globale Plätze

# Quotas Meta Box
source: These slots are open to applications from the entire network.
de_de: Diese Plätze stehen dem gesamten Netzwerk zur Verfügung.

# Quotas Meta Box
source: Country Quotas?
de_de: Länderkontingente?

# Quotas Meta Box
source: Split some or all of the total slots into country specific quotas?
de_de: Einige oder alle der Plätze in länderspezifische Kontingente teilen?

# Slot Allocation Meta Box
source: No, the entire network may apply for all slots
de_de: Nein, das gesamte Netzwerk kann sich auf alle Plätze bewerben

# Slot Allocation Meta Box
source: Yes, split into country quotas
de_de: Ja, in Länderkontingente teilen

# Quotas Meta Box
source: Country Quotas
de_de: Länderkontingente

# Quotas Meta Box
source: You may define individual quotas per country. These slots can only be given to supporters registered in the country in question. If you want the activity to be limited to one or more countries, make sure the all slots are used up and global slots is zero.
de_de: Du kannst individuelle Kontingente pro Land festlegen. Diese Plätze stehen nur Supporteren, die in dem jeweiligen Land registriert sind, zur Verfügung. Wenn du die Aktivität für Supporter eines oder mehrerer Länder limitieren möchtest, achte darauf, dass alle Plätze verwandt worden sind und dass das globale Kontingent auf &quot;null&quot; steht.

# Quotas Meta Box
source: City Quotas
de_de: Städtekontingente

# Quotas Meta Box
source: You may define individual quotas per city. These slots can only be given to supporters registered in the city in question. If you want the activity to be limited to one or more cities of a particular country, make sure the all countries' slots are used up and the number of slots available via the country quota is zero.
de_de: Du kannst individuelle Kontingente pro Stadt festlegen. Diese Plätze können soäter nur an Supporter, die in der jeweiligen Stadt registriert sind, vergeben werden. Wenn du möchtest, dass die Aktivität für Supporter aus einigen wenigen Städten eines Landes limitiert ist, achte darauf, dass alle Plätze verwandt worden sind und dass die Anzahl der über das Länderkontingent verfügbaren Plätze &quot;null&quot; ist.

# Contact Person Meta Box
source: First or full name, email address and mobile phone number of the contact person(s)
de_de: Vor- oder voller Name, E-Mail Adresse und Handy Nummer der Ansprechpartner_innen

# Contact Person Meta Box
source: (This information will be visible to registered supporters only)
de_de: (Diese Angaben werden nur den für die Aktivität registrierten Supportern gezeigt)

# Registrations Meta Box
source: Applicants
de_de: Bewerber

source: Supporters currently applying to this activity
de_de: Supporter, die sich aktuell auf Teilnahme an dieser Aktivität bewerben

# Registrations Meta Box
source: Waiting List
de_de: Warteliste

source: Supporters currently on the Waiting List to this activity
de_de: Supporter, die sich derzeit auf der Warteliste für diese Aktivität befinden, bzw. deren Bewerbung (vorerst) abgelehnt worden ist

# Registrations Meta Box
source: Participants
de_de: Teilnehmer

source: Supporters that are participating in this activity (i.e. accepted applications)
de_de: Supporter, die an der Aktivität teilnehmen, bzw. deren Bewerbungen angenommen worden ist

# Registrations Meta Box
source: Lists &amp; Mailing
de_de: Listen &amp; Mails

source: Contact the supporters
de_de: Kontaktiere die Supporter_innen

# Registrations Meta Box
source: (denied) Applicants
de_de: (abgelehnte) Bewerber

source: Supporters that had unsuccessfully applied to this activity
de_de: Supporter, die sich unerfolgreich beworben hatten

source: Supporters that participated in this activity
de_de: Supporter, die an dieser Aktivität teilgenommen haben

# post type general name
source: Concerts
de_de: Konzerte

# post type singular name
source: Concert
de_de: Konzert

# activity
source: Add New
de_de: Hinzufügen

source: Add New Concert
de_de: Konzert hinzufügen

source: Edit Concert
de_de: Konzert editieren

source: New Concert
de_de: Neues Konzert

source: View Concert
de_de: Konzert ansehen

source: Search Concerts
de_de: Konzerte durchsuchen

source: No Concerts found
de_de: Keine Konzerte gefunden

source: No Concerts found in Trash
de_de: Keine Konzerte im Papierkorb

source: Add New Festival
de_de: Neues Festival

source: Edit Festival
de_de: Festival Editieren

source: New Festival
de_de: Neues Festival

source: View Festival
de_de: Festival Ansehen

source: Search Festivals
de_de: Festivals Durchsuchen

source: No Festivals found
de_de: Keine Festivals gefunden...

source: No Festivals found in Trash
de_de: Keine Festivals im Papierkorb...

# post type general name
source: Miscellaneous activities
de_de: Sonstige Aktivitäten

# post type singular name
source: Miscellaneous Activity
de_de: Sonstige Aktivität

# activity
source: Miscellaneous
de_de: Sonstige

source: Add New miscellaneous activity
de_de: Sonstige Aktivität hinzufügen

source: Edit miscellaneous activity
de_de: Sonstige Aktivität editieren

source: New miscellaneous activity
de_de: Neue sonstige Aktivität

source: Miscellaneous
de_de: Sonstige

source: View miscellaneous activity
de_de: Sonstige Aktivität ansehen

source: Search miscellaneous activities
de_de: Sonstige Aktivitäten durchsuchen

source: No miscellaneous activities found
de_de: Keine sonstigen Aktivitäten gefunden

source: No miscellaneous activities found in Trash
de_de: Keine sonstigen Aktivitäten im Papierkorb

# post type general name
source: Network Gatherings
de_de: Netzwerktreffen

# post type singular name
source: Network Gathering
de_de: Netzwerktreffen

source: Add New Network Gathering
de_de: Netzwerktreffen hinzufügen

source: Edit Network Gathering
de_de: Netzwerktreffen editieren

source: New Network Gathering
de_de: Neues Netzwerktreffen

source: View Network Gathering
de_de: Netzwerktreffen ansehen

source: Search Network Gatherings
de_de: Netzwerktreffen durchsuchen

source: No Network Gatherings found
de_de: Keine Netzwerktreffen gefunden

source: No Network Gatherings found in Trash
de_de: Keine Netzwerktreffen im Papierkorb

source: Add New Goldeimer Festival
de_de: Goldeimer Festival hinzufügen

source: Edit Goldeimer Festival
de_de: Goldeimer Festival editieren

source: New Goldeimer Festival
de_de: Neues Goldeimer Festival

source: View Goldeimer Festival
de_de: Goldeimer Festival anschauen

source: Search Goldeimer Festivals
de_de: Goldeimer Festivals durchsuchen

source: No Goldeimer Festivals found
de_de: Keine Goldeimer Festivals gefunden

source: No Goldeimer Festivals found in Trash
de_de: Goldeimer Festivals im Papierkorb

source: Name of Concert
de_de: Name des Konzertes

source: Update Concert
de_de: Konzert aktualisieren

source: Publish Concert
de_de: Konzert veröffentlichen

source: Name of Festival
de_de: Name des Festivals

source: Update Festival
de_de: Festival aktualisieren

source: Publish Festival
de_de: Festival veröffentlichen

source: Name of miscellaneous activity
de_de: Name der sonstigen Aktivität

source: Update miscellaneous activity
de_de: Sonstige Aktivität aktualisieren

source: Publish miscellaneous activity
de_de: Sonstige Aktivität veröffentlichen

source: Name of Network Gathering
de_de: Name des Treffens

source: Update Network Gathering
de_de: Netzwerktreffen aktualisieren

source: Publish Network Gathering
de_de: Netzwerktreffen veröffentlichen

source: Update Goldeimer Festival
de_de: Goldeimer Festival aktualisieren

source: Publish Goldeimer Festival
de_de: Goldeimer Festival veröffentlichen

source: Submit for review
de_de: Zur Revision vorlegen

source: Concert updated. <a href="%s">View Concert</a>
de_de: Konzert aktualisiert. <a href="%s">Konzert ansehen</a>

source: Custom field updated.
de_de: Feld aktualisiert.

source: Custom field deleted.
de_de: Feld gelöscht.

source: Concert updated.
de_de: Konzert aktualisiert.

source: Concert restored to revision from %s
de_de: Revision des Konzerts von %s wiederhergestellt

source: Concert published. <a href="%s">View Concert</a>
de_de: Konzert veröffentlicht. <a href="%s">Konzert ansehen</a>

source: Concert saved.
de_de: Konzert gespeichert.

source: Concert submitted. <a target="_blank" href="%s">Preview Concert</a>
de_de: Konzert eingereicht. <a target="_blank" href="%s">Vorschau des Konzertes</a>

source: Concert scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Concert</a>
de_de: Konzert zur Veröffentlichung vorgemerkt für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau des Konzertes</a>

source: Concert draft updated. <a target="_blank" href="%s">Preview Concert</a>
de_de: Entwurf des Konzertes aktualisiert. <a target="_blank" href="%s">Vorschau des Konzertes</a>

source: Festival updated. <a href="%s">View Festival</a>
de_de: Festival aktualisiert. <a href="%s">Festival ansehen</a>

source: Festival updated.
de_de: Festival aktualisiert.

source: Festival restored to revision from %s
de_de: Festival Revision vom %s wiederhergestellt

source: Festival published. <a href="%s">View Festival</a>
de_de: Festival veröffentlicht. <a href="%s">Festival ansehen</a>

source: Festival saved.
de_de: Festival gespeichert.

source: Festival submitted. <a target="_blank" href="%s">Preview Festival</a>
de_de: Festival eingereicht. <a target="_blank" href="%s">Vorschau des Festivals</a>

source: Festival scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Festival</a>
de_de: Festival zur Veröffentlichung vorgemerkt für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau des Festivals</a>

source: Festival draft updated. <a target="_blank" href="%s">Preview Festival</a>
de_de: Entwurf des Festivals aktualisiert. <a target="_blank" href="%s">Vorschau des Festivals</a>

source: Miscellaneous activity updated. <a href="%s">View miscellaneous activity</a>
de_de: Aktivität aktualisiert. <a href="%s">Aktivität ansehen</a>

source: Miscellaneous activity updated.
de_de: Sonstige Aktivität aktualisiert.

source: miscellaneous activity restored to revision from %s
de_de: Revision von %s der sonstigen Aktivität wiederhergestellt.

source: Miscellaneous activity published. <a href="%s">View miscellaneous activity</a>
de_de: Aktivität veröffentlicht. <a href="%s">Aktivität ansehen</a>

source: Miscellaneous activity saved.
de_de: Sonstige Aktivität gespeichert.

source: Miscellaneous activity submitted. <a target="_blank" href="%s">Preview miscellaneous activity</a>
de_de: Aktivität eingereicht. <a target="_blank" href="%s">Vorschau der Aktivität</a>

source: Miscellaneous activity scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview miscellaneous activity</a>
de_de: Aktivität zur Veröffentlichung vorgemerkt für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau der Aktivität</a>

source: Miscellaneous activity draft updated. <a target="_blank" href="%s">Preview miscellaneous activity</a>
de_de: Entwurf der Aktivität aktualisiert. <a target="_blank" href="%s">Vorschau der Aktivität</a>

source: Network Gathering updated. <a href="%s">View Network Gathering</a>
de_de: Netzwerktreffen aktualisiert. <a href="%s">Netzwerktreffen ansehen</a>

source: Network Gathering updated.
de_de: Netzwerktreffen aktualisiert.

source: Network Gathering restored to revision from %s
de_de: Revision von %s des Netzwerktreffens wiederhergestellt.

source: Network Gathering published. <a href="%s">View Network Gathering</a>
de_de: Netzwerktreffen veröffentlicht. <a href="%s">Netzwerktreffen ansehen</a>

source: Network Gathering saved.
de_de: Netzwerktreffen gespeichert.

source: Network Gathering submitted. <a target="_blank" href="%s">Preview Network Gathering</a>
de_de: Netzwerktreffen eingereicht. <a target="_blank" href="%s">Vorschau des Netzwerktreffens</a>

source: Network Gathering scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Network Gathering</a>
de_de: Netzwerktreffen zur Veröffentlichung vorgemerkt für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau des Netzwerktreffens</a>

source: Network Gathering draft updated. <a target="_blank" href="%s">Preview Network Gathering</a>
de_de: Entwurf des Netzwerktreffens aktualisiert. <a target="_blank" href="%s">Vorschau des Netzwerktreffens</a>

source: confirmed participants
de_de: bestätigte Teilnehmer

# Quotas
source: Split into city quotas?
de_de: In Kontingente teilen?

# Quotas
source: City Quotas have been enabled.
de_de: Städtekontingente sind bereits festgelegt.

# Quotas
source: Currently, %participants% participants are already registered by city quota(s).
de_de: Es sind bereits %participants% Teilnehmer via Stadtkontingent registriert.

# Quotas
source: Quotas cannot be disabled anymore, unless those participants are removed again...
de_de: Die Kontingente können nicht mehr ausgeschaltet werden, es sei denn, diese Teilnehmer werden wieder entfernt...

# Quotas
source: Total slots
de_de: Plätze insgesamt

# Quotas
source: Available via country quota
de_de: Verfügbar via Länderkontingent

# Quotas
source: add
de_de: hinzufügen

# Quotas
source: remove
de_de: entfernen

# Quotas
source: Can't.
de_de: Geht nicht.

# Quotas
source: This country does not have cities associated with it...
de_de: Diesem Land sind (noch) keine Städte zugeordnet...

# Slots Selection
source: No
de_de: Nein

# Slots Selection
source: Yes, define city quotas myself
de_de: Ja, Städtekontingente selbst festlegen

# Slots Selection
source: Yes, notify relevant countries&apos; users to split available slots
de_de: Ja, die relevanten Benutzer des jeweiligen Landes benachrichtigen

source: (not yet implemented...)
de_de: (noch nicht implementiert...)

source: Location
de_de: Ort

source: Slots (Apps)
de_de: Plätze (Bewerbungen)

source: Accepted Applications
de_de: Bestätigte Bewerbungen

# meta box title, concert
source: The Concert
de_de: Das Konzert

# meta box title, festival
source: The Festival
de_de: Das Festival

# meta box title, miscellaneous activity
source: The miscellaneous activity
de_de: Die sonstige Aktivität

# meta box title, network gathering
source: The Network Gathering
de_de: Das Netzwerktreffen

# meta box title, festival
source: Timeframe
de_de: Zeitraum

# meta box title, festival
source: Association with Network Geography
de_de: Assoziation mit der Netzwerk-Geographie

# meta box title, festival
source: Contact Person
de_de: Ansprechpartner_innen

# meta box title, festival
source: Tools
de_de: Werkzeuge

# meta box title, festival
source: Application Phase
de_de: Bewerbungsphase

# meta box title, festival
source: Applicant Pool &amp; Participant Slots
de_de: Bewerberpool &amp; Teilnehmer Plätze

# meta box title, festival
source: Applicants &amp; Participants
de_de: Bewerber &amp; Teilnehmer

source: Every minute
de_de: Jede Minute

source: Every %d minutes
de_de: Alle %d Minuten

source: Every half an hour
de_de: Jede halbe Stunde

source: Income Account
de_de: Ertragskonto

source: Expense Account
de_de: Aufwandskonto

source: Please select...
de_de: Bitte wählen...

# Occasions
source: Miscellaneous
de_de: Sonstiges

source: I don&apos;t know...
de_de: Ich hab' keine Ahnung...

source: Error: Geographical unit of ID %s does not exist.
de_de: Fehler: Geographische Einheit mit ID #%s existiert nicht.

source: Cell
de_de: Zelle

source: does not exist
de_de: existiert nicht

# Geography
source: no regional info
de_de: keine geographischen Informationen

source: Read the FAQ
de_de: Die FAQ Lesen

source: Why this is a neccessity is explained in the %s.
de_de: Warum dies notwendig ist erfährst du in den %s.

source: Current Activities
de_de: Aktuelle Aktivitäten

source: Before you apply for an activity, please make sure you will indeed have spare time on your hands in the given timeframe. For general infos about festivals and VcA, please refer to the %s.
de_de: Bevor du dich für eine Aktivität bewirbst, check bitte nochmal deinen Terminkalender, ob du auch wirklich Zeit hast. Für generelle Infos über VcA und die Festivals, kuck bitte in die %s.

source: The following activities are currently in the application phase:
de_de: Die folgenden Aktivitäten sind in der Bewerbungsphase:

source: Currently there are no activities in the registration phase.
de_de: Aktuell sind keine Aktivitäten in der Bewerbungsphase.

source: My Activities
de_de: Meine Aktivitäten

source: Activities you are participating in
de_de: Aktivitäten an denen du teilnimmst

source: These are the future activities you are participating in.
de_de: Für diese zukünftigen Aktivitäten ist deine Bewerbung angenommen und du als Teilnehmer registriert worden.
