Repository: Pille1910/vca-asm
Catalog: languages/vca-asm-*.po
Languages: de_de

source: Currently there is no data to be displayed here...
de_de: Derzeit gibt es keine Daten, die hier angezeigt werden könnten...

source: username
de_de: Bentuzername

source: this supporter
de_de: diesen Supporter

source: this activity
de_de: diese Aktivität

source: Edit
de_de: Editieren

source: View
de_de: Ansehen

source: Delete %s
de_de: %s Löschen

source: Really delete &quot;%s&quot;?
de_de: &quot;%s&quot; wirklich löschen?

source: Delete
de_de: Löschen

source: Delete this transaction
de_de: Diese Transaktion löschen

source: Really delete this transaction?
de_de: Diese Transaktion wirklich löschen?

source: Has been sent
de_de: Wurde geschickt

source: Confirm reception
de_de: Erhalt bestätigen

source: Sent!
de_de: Geschickt!

source: Received!
de_de: Erhalten!

source: Ooops. Has not been sent
de_de: Ups, nicht geschickt

source: Ooops. Has not been received
de_de: Ups. Nicht erhalten

source: Not sent...
de_de: Nicht geschickt...

source: Not received...
de_de: Nicht erhalten...

source: View Supporter ID Card of %s
de_de: Supporter-Steckbrief von %s ansehen

source: ID Card
de_de: Steckbrief

source: Change the user role of %s
de_de: Die Benutzerrolle von %s bearbeiten

source: Send an email to %s
de_de: Schicke eine E-Mail an %s

source: Send Mail
de_de: E-Mail schicken

source: Promote %s
de_de: %s zum Mitglied machen

source: Promote %s, even though he or she has not applied?
de_de: %s befördern, obwohl er oder sie sich nicht beworben hat?

source: Promote
de_de: (Zum Mitglied) Befördern

source: Accept the application of %s
de_de: Bewerbung von %s annehmen

source: Deny membership to %s
de_de: %s die Mitgliedschaft verweigern

source: Really deny the application of %s?
de_de: Bewerbung von %s wirklich ablehnen?

source: End membership of %s
de_de: Mitgliedsschaft von %s beenden

source: Really remove %s from the active members?
de_de: %s wirklich aus den aktiven Mitgliedern entfernen?

source: End membership
de_de: Mitgliedsschaft beenden

source: Accept the application by %s
de_de: Die Bewerbung von %s annehmen

source: Deny application by %s (Move to waiting list)
de_de: Die Bewerbung von %s ablehnen (auf die Warteliste setzen)

source: Deny the application by %s and move him/her to the waiting list?
de_de: Die Bewerbung von %s ablehnen und ihn/sie auf die Warteliste setzen?

source: Accept the application retrospectively and move %s to the participants
de_de: Die Bewerbung nachträglich annehmen und %s zu den Teilnehmern hinzufügen

source: Revoke accepted application by %s (Irrevocable!)
de_de: %s von der Teilnehmerliste streichen und Bewerbungsbestätigung zurückziehen (Unwiderruflich!)

source: Revoke the accepted application of %s and remove him/her from the list of participants?
de_de: %s von der Teilnehmerliste entfernen und die Bewerbungsbestätigung zurückziehen?

source: Attention: This does not move the supporter to the waiting list - it removes him/her from the participants entirely!
de_de: Achtung: Diese Aktion kann nicht rückgängig gemacht werden! Der Teilnehmer wird nicht auf die Warteliste verschoben.

source: Remove
de_de: Teilnahme stornieren

source: Manage applications of %s
de_de: Die Bewerbungen für %s bearbeiten

source: Applicants & participants
de_de: Bewerber & Teilnehmer

source: Manage participants of %s
de_de: Die Teilnehmer von %s bearbeiten

source: Manage participants
de_de: Teilnehmer bearbeiten

source: View the Email
de_de: Die Email ansehen

source: Read
de_de: Lesen

source: Edit the Email and forward it to another receipient group
de_de: Die Mail bearbeiten und an eine andere Empfängergruppe weiterleiten

source: Forward
de_de: Weiterleiten

source: Visit the Viva con Agua website
de_de: Die Webseite von Viva con Agua besuchen

source: Viva con Agua Switzerland
de_de: Viva con Agua Schweiz

source: Visit the Goldeimer website
de_de: Die Goldeimer Webseite besuchen

source: To the Pool!
de_de: In den Pool!

source: Click to cancel newsletter
de_de: Klicken, um den Newsletter abzubestellen

source: You are getting this message because are registered to the %POOL% and have applied to or are participating in an activity.
de_de: Du bekommst diese Nachricht, weil du dich im %POOL% registriert hast und dich für eine Aktivität beworben hast, bzw. an einer teilnimmst.

source: You are getting this message because are registered to the %POOL% and your membership status just changed.
de_de: Du bekommst diese Nachricht, weil du im %POOL% angemeldet bist und dein Mitgliedsstatus sich soeben geändert hat.

source: You are getting this message because are registered to the %POOL% and have chosen to receive newsletters.
de_de: Du bekommst diese Nachricht, weil du dich im %POOL% registriert hast und dich entschieden hast Newsletter zu erhalten.

source: If you do not want receive anymore newsletters, you can %LINK_OPEN%cancel it%LINK_CLOSE% here.
de_de: Wenn du keine Newsletter mehr erhalten möchtest, kannst du %LINK_OPEN%den Newsletter hier abbestellen%LINK_CLOSE%.

source: Is this email not easily readable or otherwise obscured?
de_de: Ist diese Mail nicht gut zu lesen?

source: Read the mail in your browser
de_de: Sieh dir die Mail in deinem Browser an

source: Read it in your browser.
de_de: Lies sie in deinem Browser.

# E-Mail
source: Subject
de_de: Betreff

# Newsletter
source: from
de_de: von

# Newsletter
source: to
de_de: an

source: These links do not work in In-Browser-Mode.
de_de: Diese Links funktionieren im Browser-Modus nicht.

source: Single view
de_de: Einzelansicht

source: Application Deadline
de_de: Bewerbung möglich bis

# i.e. max. participants
source: available Slots
de_de: verfügbares Plätzekontingent

# VcA Tools
source: Cups
de_de: Pfandbecher Sammeln

# VcA Tools
source: Guest List
de_de: Gästelisten-Euros

# VcA Tools
source: Info Counter
de_de: Infostand

# VcA Tools
source: Water Bottles
de_de: Quellwasser

source: VcA Activities
de_de: VcA Aktivitäten

source: Website
de_de: Webseite

source: Directions
de_de: Anfahrt

source: additional Notes
de_de: zusätzliche Bemerkungen

source: Further Info
de_de: weitere Infos

source: Participate
de_de: Teilnehmen

# Frontend: Application Process
source: If you wish to send a message with your application, do so here.
de_de: Wenn du eine Nachricht mit deiner Bewerbung schicken willst, kannst du das hier tun.

source: Apply
de_de: Bewerben

source: Revoke Application
de_de: Bewerbung Zurückziehen

source: Toggle additional info
de_de: Zusätzliche Infos ein-/ausblenden

source: More/Less
de_de: Mehr/Weniger

source: Participate!
de_de: Teilnehmen!

source: Further Info &amp; Participation
de_de: Weitere Infos &amp; Teilnahme

source: No activities for the selected filter criteria...
de_de: Keine Aktivitäten unter den gewählten Auswahlkriterien

# Frontend Box
source: Filter
de_de: Auswahl

source: Filter by months
de_de: Nach Monaten filtern

source: All months
de_de: Alle Monate

source: Filter by month
de_de: Nach Monat filtern

source: Filter by countries
de_de: Nach Ländern filtern

source: All countries
de_de: Alle Länder

source: All countries&apos; activities
de_de: Aktivitäten aller Länder

source: Filter by geography
de_de: Nach Geographie filtern

source: My Region
de_de: Meine Region

source: Filter by own city
de_de: Nach eigener Stadt filtern

source: My city
de_de: Meine Stadt

source: Filter by type
de_de: Nach Typ filtern

source: All types of activity
de_de: Alle Arten von Aktivitäten

source: Sort
de_de: Sortieren

source: Sort by
de_de: Sortieren nach

source: Left column first
de_de: Linke Spalte zuerst

source: Sort by this
de_de: Nach diesem Kriterium sortieren

source: Ascending
de_de: Aufsteigend

source: Descending
de_de: Absteigend

source: Apply to selection
de_de: Ausführen

source: Give me more information!
de_de: Gib mir mehr Infos!

source: View activity
de_de: Aktivität ansehen

source: No local avatar is set. Falling back to a gravatar, if exists.
de_de: Kein lokales Profilbild hochgeladen. Wenn du ein Gravatar hast, wird jenes genutzt.

source: Delete avatar
de_de: Avatar Löschen

source: Replace the local avatar by uploading a new avatar, or erase the local avatar (falling back to a gravatar) by checking the delete option.
de_de: Ersetze das aktuelle Avatar durch Hochladen eines neuen oder lösche es in dem du das Häkchen setzt.

source: Edit this transaction
de_de: Transaktion bearbeiten

source: is a voluntary supporter of Viva con Agua since %since% in our regional group in %city%. Viva con Agua is a network of people and organisations committed to establish access to clean drinking water and basic sanitation for all humans worldwide. There are thousands of voluntary supporters which are using creative and joyful activities to raise awareness for the global issues WATER, SANITATION and HYGIENE (short WASH) and simultaneously raise funds for our water projects.
de_de: engagiert sich seit %since% freiwillig für unseren Verein in der Ortsgruppe %city%. Viva con Agua de Sankt Pauli e.V. ist ein gemeinnütziger Verein, der sich dafür einsetzt, dass alle Menschen weltweit Zugang zu sauberem Trinkwasser und sanitärer Grundversorgung haben. Tausende Supporter engagieren sich für Viva con Agua. Wir sammeln mit charmanten Aktionen Spenden und machen auf das globale Thema \Wasser\ aufmerksam. Dafür nutzen wir die universellen Sprachen Kunst, Sport und Musik.

source: Hamburg, %date% Mario Dresing, Coordination and supervision of voluntary
de_de: Hamburg, %date% Mario Dresing, Ehrenamtskoordination und -betreuung

source: Thanks %name%
de_de: Danke %name%

# User Profile
source: Uncheck to cancel agreement
de_de: Deaktivieren um Mitgliedschaft zu beenden

# User Profile
source: Pursuant to §4 (2) of the Articles of Association, I hereby apply for admission to the Viva con Agua de Santa Pauli e.V. as a non-voting association member. Membership is considered accepted insofar as it is not denied by authorized representatives of the association. (To complete the membership you have to update the profile below)
de_de: Als aktives Mitglied deiner Crew hast du die Möglichkeit ein stimmrechtsloses Vereinsmitglied des Viva con Agua de Sankt Pauli e.V. zu werden. Diese Mitgliedschaft ist beitragsfrei und muss einmal jährlich hier in deinem Pool-Profil aktiv erneuert werden. <br/><br/> Die stimmrechtslosen Vereinsmitglieder wählen in ihrer Crew eine Person, die sie als stimmberechtigtes Vereinsmitglied auf der Jahreshauptversammlung des Vereins vertritt. <br/><br/> Bevor du hier eine stimmrechtslose Vereinsmitgliedschaft abschließt, lese dir bitte aufmerksam unsere Satzung [LINK zur HP sobald neue Satzung online] und unsere Datenschutzerklärung [LINk] durch. <br/><br/> Nach Ablauf eines Jahres wirst du per Email aufgefordert deine Mitgliedschaft aktiv zu erneuern.<br/><br/>Gemäß §4 (2) der Vereinssatzung beantrage ich hiermit die Aufnahme in den Viva con Agua de Sankt Pauli e.V. als stimmrechtsloses Vereinsmitglied. Die Mitgliedschaft gilt als angenommen, insofern ihr nicht durch ermächtigte Vertrerter*innen des Vereins wiedersprochen wird. (Um die Mitgliedschaft abzuschließen musst du unten das Profil aktualisieren)

# User Profile
source: I have read and understood the articles of association (esp. The member regulations).
de_de: Ich habe die <a href="/" target=\"_blank\"><u>Vereinssatzung</u></a> (insb. die Mitgliederregelungen) gelesen und verstanden.

# User Profile
source: I have read and understood the privacy policy.
de_de: Ich habe die <a href="/datenschutzerklaerung/" target=\"_blank\"><u>Datenschutzerklärung</u></a> gelesen und verstanden.

# User Profile
source: End non-voting membership
de_de: Ich möchte die stimmrechtslose Vereinsmitgliedschaft beenden

# User Profile
source: Apply for non-voting membership
de_de: Ich möchte die stimmrechtslose Vereinsmitgliedschaft abschließen

source: Non-voting members
de_de: Stimmrechtslose Vereinsmitglieder

# User Profile
source: I would like to remain a non-voting member of Viva con Agua de St. Pauli e.V.
de_de: Ich möchte auch weiterhin stimmrechtsloses Vereinsmitglied des Viva con Agua de Sankt Pauli e.V. bleiben.

# User Profile
source: Renew non-voting membership
de_de: Stimmrechtslose Vereinsmitgliedschaft erneuern

source: Non-voting members from %s
de_de: Stimmrechtslose Vereinsmitglieder aus %s
