Repository: Pille1910/vca-asm
Catalog: languages/vca-asm-*.po
Languages: de_de

source: You are currently not registered for future activities.
de_de: Du bist aktuell für keine zukünftigen Aktivitäten angemeldet.

source: Current Applications
de_de: Aktuelle Bewerbungen

source: You have applied to participate in the following activities. You will get an answer at the latest one day after the application deadline has passed.
de_de: Du hast dich für die folgenden Aktivitäten beworben. Dir wird spätestens kurz nach Ende der Bewerbungsphase Bescheid gesagt.

source: You currently have not applied to any future activities.
de_de: Du hast dich aktuell nicht auf zukünftige Aktivitäten beworben.

source: Your application to these activites was denied. You are now on the waiting list and will be contacted, if slots open up again.
de_de: Deine Bewerbung für diese Aktivitäten ist (vorläufig) abgelehnt worden. Du stehst jetzt auf der Warteliste und wirst kontaktiert werden, sollten Plätze wieder frei werden.

source: You currently are not on any waiting lists.
de_de: Du stehst derzeit auf keiner Warteliste.

source: Past Activities
de_de: Vergangene Aktivitäten

source: These are the activities you have participated in in the past.
de_de: An diesen Aktivitäten hast du teilgenommen.

source: So far, you have not participated in any activities.
de_de: Bis jetzt hast du an keinen Aktivitäten teilgenommen.

source: In order to be able to register for activities, you should at least have filled out first- and lastname, your mobile phone and date of birth, as well as selected a country in your user profile.
de_de: Um dich für Aktivitäten anmelden, bzw. bewerben, zu können, musst du deinen Vor- und Nachnamen, deine Telefonnummer und dein Geburtsdatum in deinem Profil angegeben, sowie ein Land gewählt haben.

source: Successful application!
de_de: Erfolgreiche Bewerbung!

source: You have successfully applied to support Viva con Agua at "%s"
de_de: Du hast dich erfolgreich beworben, Viva con Agua bei "%s" zu unterstützen.

source: Your application has been accepted!
de_de: Deine Bewerbung wurde angenommen!

source: Your application to support us at "%s" has been accepted. Please login to the Pool to check who your contact person(s) is/are.
de_de: Deine Bewerbung, uns beim "%s" zu unterstützen wurde angenommen. Bitte log' dich in den Pool ein, um deine(n) Ansprechpartner_innen zu erfahren.

source: Your application has been denied.
de_de: Deine Bewerbung wurde leider abgelehnt.

source: Sorry this time there weren't enough open slots for "%s" and your application had to be denied. You have been moved to the waiting list.
de_de: Sorry, dieses Mal gab's nicht genügend Plätze für "%s" und wir mussten deine Bewerbung ablehnen. Du stehst jetzt auf der Warteliste.

source: Registration revoked.
de_de: Zusage zurückgezogen.

source: Your registration to "%s" has been revoked.
de_de: Deine Registrierung zu "%s" wurde zurückgezogen.

source: Membership confirmed.
de_de: Mitgliedsschaft akzeptiert.

source: Your membership to "%s" has been confirmed.
de_de: Deine Mitgliedsschaft bei "%s" wurde bestätigt.

source: Membership denied.
de_de: Mitgliedsschaft nicht akzeptiert.

source: Your membership to "%s" has been denied.
de_de: Deine Mitgliedsschaft bei "%s" wurde nicht akzeptiert. Sorry.

source: Membership cancelled.
de_de: Mitgliedsschaft beendet.

source: Your membership to &quot;%s&quot; has been cencelled, either by yourself or a city user.
de_de: Deine aktive Mitgliedsschaft bei &quot;%s&quot; wurde beendet, entweder durch dich selbst oder einen Ansprechpartner deiner Stadt.

source: All Active Members
de_de: Alle aktiven Mitglieder

source: Pool Users
de_de: Pool Benutzer

source: All Supporters
de_de: Alle Supporter

source: Active Members from %s
de_de: Aktive Mitglieder aus %s

source: Pool Users from %s
de_de: Pool Benutzer aus %s

source: All Supporters from %s
de_de: Alle Supporter aus %s

source: All City Users
de_de: Alle Stadtbenutzer

source: All City Users from %s
de_de: Alle Stadtbenutzer aus %s

source: Office / Administrators
de_de: Büro / Administratoren

source: Office / Administrators from %s
de_de: Büro / Verwaltung aus %s

source: Supporters from %s
de_de: Supporter aus %s

source: Applicants to %s
de_de: Bewerber für %s

source: Participants of %s
de_de: Teilnehmer von %s

source: Waiting List for %s
de_de: Warteliste von %s

source: Selection
de_de: manuelle Auswahl

# User Profile
source: Mobile Phone
de_de: Handy Nummer

# User Profile
source: About you
de_de: Über Dich

# User Profile
source: Residence
de_de: Wohnort

# User Profile
source: Birthday
de_de: Geburtstag

# User Profile
source: Gender
de_de: Geschlecht

source: female
de_de: weiblich

source: male
de_de: männlich

# User Profile
source: Avatar
de_de: Profilbild

# User Profile
source: Geography
de_de: Geographie

# User Profile
source: News Options
de_de: News Optionen

source: Global &amp; regional news
de_de: Allgemeine &amp; regionale News

source: Only global news
de_de: Nur allgemeine News

source: Only regional news
de_de: Nur regionale News

source: Choose in what case to receive emails. News from your region, global news, both or none.
de_de: Wähle bitte ob und welche Neugikeiten aus dem VcA Kosmos Dir zugeschickt werden sollen.

# User Profile
source: Secondary City Newsletter
de_de: Zusätzlicher Stadtnewsletter

source: No secondary newsletter
de_de: Kein zweiter Newsletter

source: Choose whether to receive a secondary newsletter of a city other than your own.
de_de: Wähle, on du einen zweiten Newsletter einer anderen Stadt als deiner eigenen bekommen willst.

source: This option will obviously only take effect, if you&apos;ve selected to receive &quot;regional news&quot; above.
de_de: Die Option zeigt nur Wirkung, wenn du oben &quot;regionale News&quot; ausgewählt hast.

# User Profile
source: Choose your city (Crew), if applicable. Should you not be able to find yours, please send an email to <a title="Send Mail" href="mailto:zellen@vivaconagua.org">zellen@vivaconagua.org</a>
de_de: Wähle deine Stadt (Crew), sofern zutreffend. Solltest du deine nicht finden, schicke uns gerne eine E-Mail an <a title="Mail schicken" href="mailto:zellen@vivaconagua.org">zellen@vivaconagua.org</a>

# User Profile
source: Choose your city (Crew), if applicable. Should you not be able to find yours, please send an email to <a title="Send Mail" href="mailto:zellen@vivaconagua.ch">zellen@vivaconagua.ch</a>
de_de: Wähle deine Stadt (Crew), sofern zutreffend. Solltest du deine nicht finden, schicke uns gerne eine E-Mail an <a title="Mail schicken" href="mailto:zellen@vivaconagua.ch">zellen@vivaconagua.ch</a>

# User Profile
source: Country
de_de: Land

# User Profile
source: You currently are a confirmed member of this Crew. You can change your regional affiliation again only if you choose to cancel your membership. You will have to apply for membership of the new region's Crew again.
de_de: Derzeit bist du ein bestätigtes Mitglied dieser Crew. Du kannst deine Region erst wieder ändern, wenn du deine Mitgliedsschaft beendest. In der neuen Crew musst du dich wieder um die Mitgliedsschaft bewerben.

# User Profile
source: City
de_de: Stadt

# User Profile
source: I am an active member of my region
de_de: Ich bin aktiv in meiner Region

# User Profile
source: Uncheck to cancel membership
de_de: Entferne das Häkchen, um die Mitgliedsschaft zu beenden. Damit beendest du automatisch auch deine stimmrechtslose Vereinsmitgliedschaft.

# User Profile
source: You have applied for membership status in the selected region. You can change your regional affiliation again only if you choose to withdraw your membership application.
de_de: Du hast dich in der gewählten Region um Mitgliedsstatus in der entsprechenden Zelle oder Local Crew beworben. Du kannst deine Region erst wieder ändern, wenn du die Bewerbung zurückziehst.

# User Profile
source: You have applied for membership of this region's Crew. To withdraw your application, simply uncheck the box.
de_de: Entferne das Häkchen, um deine Bewerbung auf Crew-Mitgliedsschaft zurückzuziehen.

# User Profile
source: <strong>Important:</strong> If you are an active member of this Crew, set this checkmark to apply for member status.
de_de: <strong>Wichtig:</strong> Wenn Du ein aktives VcA Mitglied Deiner Region bist, dann setzte hier bitte ein Häkchen - also wenn Du z.B. bei Teamtreffen dabei bist, Dich bei Aktionen einbringst oder im Bildungsbereich engagierst.

source: Please confirm that you agree to the terms &amp; conditions.
de_de: Bitte bestätige, dass du die Nutzungsbedingungen und Datenschutzerklärung akzeptierst.

# Admin Supporters
source: Country
de_de: Land

# Admin Supporters
source: City
de_de: Stadt

# Admin Supporters
source: Edit your Profile &amp; Settings
de_de: Dein Profil &amp; deine Einstellungen bearbeiten

# Admin Supporters
source: Edit Profile
de_de: Profil editieren

source: Successfully cancelled!
de_de: Erfolgreich ausgeschaltet!

source: Click to check your profile
de_de: Klicken, um dein Profil zu checken

source: Hi %NAME%,<br />you have successfully cancelled your newsletter.<br />You can reenable it in your %LINK_OPEN%profile preferences%LINK_CLOSE% anytime you like.
de_de: Moin %NAME%,<br />du hast den Newsletter erfolgreich abbestellt.<br />Du kannst ihn in %LINK_OPEN%Benutzerprofil%LINK_CLOSE% jederzeit wieder aktivieren.

source: User ID and/or hash wrong...
de_de: Benutzer ID und/oder Hash falsch...

source: Either the user ID you supplied does not exist or the hash does not match up. Either way, not this way buddy!
de_de: Entweder die Benutzer ID, die du angibtst, existiert nicht oder der Hash passt nicht. So jedenfalls wird das nix!

# Role Names
source: Pool Manager
de_de: Bademeister

# Role Names
source: City User
de_de: Stadtmin

# Role Names
source: Action Department
de_de: Bereich Aktionen

# Role Names
source: Education Department
de_de: Bereich Bildung

# Role Names
source: Financial Department
de_de: Geschäftsführung

# Role Names
source: Network Department
de_de: Bereich Netzwerk

# Role Names
source: Watchdog
de_de: Beobachter

source: mismatch
de_de: keine Übereinstimmung

source: You must enter something...
de_de: Irgendwas musst du schon eingeben...

source: The passwords you entered do not match...
de_de: Die eingegebenen Passwörter stimmen nicht überein...

source: The password you have chosen is not strong enough.
de_de: Das Passwort, welches du gewählt hast, ist nicht stark genug.

source: It must at least be &quot;%s&quot;. See the strength indicator below the password-fields.
de_de: Es muss mindestens &quot;%s&quot; sein. Achte auf den Stärke-Indikator unter den Passwort-Eingabefeldern.

source: You cannot replace your old password with itsself...
de_de: Du kannst dein altes Passwort nicht durch sich selbst ersetzen...

source: Password updated!
de_de: Passwort erneuert!

source: You have successfully updated your password.
de_de: Du hast dein Passwort erfolgreich erneuert.

source: Back to the Pool!
de_de: Zurück in den Pool!

source: Log in with the new password
de_de: Log dich mit dem neuen Passwort wieder rein

source: Please renew your password
de_de: Bitte erneuere dein Passwort

source: Users of the Pool are required to renew their password every %d months. Either your password is that old or a global password reset has been initiated.
de_de: Benutzer des Pools müssen ihre Passwörter alle %d Monate erneuern. Entweder dein Passwort ist mal wieder so alt, oder ein globaler Passwort-Reset wurde durchgeführt.

source: New password
de_de: Neues Passwort

source: Confirm new password
de_de: Passwort-Wiederholung

source: Strength indicator
de_de: Stärke-Indikator

source: The password must at least be &quot;%s&quot;.
de_de: Das neue Passwort sollte mindestens &quot;%s&quot; sein.

source: Set new Password
de_de: Neues Passwort Speichern

source: The Pool is currently in maintenance mode. Please come back in 24 hours.
de_de: Der Pool ist derzeit im Wartungsmodus. Bitte komme in 24 Stunden wieder.

source: Your friendly neighborhood Pool-Administration.
de_de: Gemeinde Henstedt-Ulzburg, der Bademeister.

source: Logged out...
de_de: Rausgeloggt...

source: You have been logged out. After %d minutes of inactivity, users of the Pool are automatically logged out of the system.
de_de: Du wurdest rausgeloggt. Nach %d Minuten Inaktivität werden Benutzer des Pools automatisch rausgeloggt.

source: Visit Site
de_de: Seite besuchen

source: Active Member
de_de: Aktives Mitglied

source: Switzerland
de_de: Schweiz

source: Germany
de_de: Deutschland

source: Austria
de_de: Österreich

# Validation Error
source: The application phase must have ended before the start of the activity
de_de: Die Bewerbungsphase muss vor Beginn der Aktivität zu Ende sein

# Validation Error
source: The activity can't be over before it has started
de_de: Die Aktivität kann nicht enden, bevor sie begonnen hat

# Validation Error
source: There is an error in the date- and/or time-formatting
de_de: Es gibt einen Fehler in der Datums- bzw. Zeit-Formatierung

# Validation Error
source: The system attempted to automatically correct this. Please check again.
de_de: Das System hat versucht, dies automatisch zu korrigieren. Bitte schaue nochmal nach.

# Months
source: January
de_de: Januar

# Months
source: February
de_de: Februar

# Months
source: March
de_de: März

# Months
source: May
de_de: Mai

# Months
source: June
de_de: Juni

# Months
source: July
de_de: Juli

# Months
source: October
de_de: Oktober

# Months
source: December
de_de: Dezember

# Weekdays, Shortform
source: Sun
de_de: So

# Weekdays, Shortform
source: Mon
de_de: Mo

# Weekdays, Shortform
source: Tue
de_de: Di

# Weekdays, Shortform
source: Wed
de_de: Mi

# Weekdays, Shortform
source: Thu
de_de: Do

# Weekdays, Shortform
source: Fri
de_de: Fr

# Weekdays, Shortform
source: Sat
de_de: Sa

source: Deselect all
de_de: Alle deaktivieren

source: Select all
de_de: Alle auswählen

source: Goldeimer Compost-Toilets @ Festivals
de_de: Goldeimer Komposttoiletten @ Festivals

source: Do something about it!
de_de: Ändere was daran!

source: There are financial tasks to be executed in this city.
de_de: Es sind finanzielle Aufgaben in dieser Stadt zu erledigen.

source: The city&apos;s SPOCs need to execute tasks.
de_de: Die ASPs der Sadt haben zu erledigende Aufgaben.

source: The central office needs to execute tasks.
de_de: Das zentrale Büro hat zu erledigende Aufgaben.

source: The structural account requires attention.
de_de: Das Wirtschaftskonto bedarf Pflege.

source: The donations account requires attention.
de_de: Das Spendenkonto bedarf Pflege.

source: The structural account requires attention by the city&apos;s SPOCs.
de_de: Das Wirtschaftskonto bedarf Pflege durch die ASPs der Stadt.

source: The donations account requires attention by the city&apos;s SPOCs.
de_de: Das Spendenkonto bedarf Pflege durch die ASPs der Stadt.

source: The structural account requires attention by the central office.
de_de: Das Wirtschaftskonto bedarf Pflege durch das zentrale Büro.

source: The donations account requires attention by the central office.
de_de: Das Spendenkonto bedarf Pflege durch das zentrale Büro.

source: Last month is not yet balanced (Structural account).
de_de: Letzter Monat noch nicht abgeschlossen (Wirtschaftskonto).

source: Last month is not yet balanced (Donations account).
de_de: Letzter Monat noch nicht abgeschlossen (Spendenkonto).

source: The Structural account is more than one month behind in balancing!
de_de: Das Wirtschaftskonto ist bei den Abschlüssen mehr als einen Monat zurück!

source: Please do so as soon as possible!
de_de: Bitte ändere dies so bald als möglich!

source: The Donations account is more than one month behind in balancing!
de_de: Das Spendenkonto ist bei den Abschlüssen mehr als einen Monat zurück!

source: The city needs to transfer structural funds to the central office.
de_de: Die Stadt muss Wirtschaftsgeld an das zentrale Büro überweisen.

source: The city needs to transfer donations to the central office.
de_de: Die Stadt muss Spenden an das zentrale Büro überweisen.

source: The central office needs to confirm the reception of the transfer of structural funds.
de_de: Das zentrale Büro muss den Erhalt von Wirtschaftsgeld-Überweisungen bestätigen.

source: The central office needs to confirm the reception of the transfer of donations from the city.
de_de: Das zentrale Büro muss den Erhalt von Spenden-Überweisungen der Stadt bestätigen.

source: Receipts for structural expenditures need to be sent to the central office.
de_de: Belege für Wirtschaftsausgaben müssen an das zentrale Büro geschickt werden.

source: Receipts for structural expenditures from the previous month need to be sent to the central office.
de_de: Belege für Wirtschaftsausgaben aus dem Vergangenen Monat müssen an das zentrale Büro geschickt werden.

source: The central office needs to confirm the reception of receipts.
de_de: Das zentrale Büro muss den Erhalt von Belegen bestätigen.

source: The central office needs to confirm the reception of the transfer of donations from external sources
de_de: Das zentrale Büro muss den Erhalt von Spenden-Überweisungen externer Quellen bestätigen.

source: Attention required
de_de: Pflege notwendig

source: Attention required by city
de_de: Pflege notwendig (Stadt)

source: Attention required by office
de_de: Pflege notwendig (Büro)

source: Structural account requires attention
de_de: Pflege notwendig: Wirtschaftskonto

source: Donations account requires attention
de_de: Pflege notwendig: Spendenkonto

source: Structural account: Tasks for the city
de_de: Spendenkonto: Aufgaben für Stadt

source: Donations account: Tasks for the city
de_de: Spendenkonto: Aufgaben für Büro

source: Structural account: Tasks for the office
de_de: Wirtschaftskonto: Aufgaben für Stadt

source: Donations account: Tasks for the office
de_de: Wirtschaftskonto: Aufgaben für Büro

source: Last month not balanced (Structural)
de_de: Letzter Monat nicht abgeschlossen (Wirtschaft)

source: Last month not balanced (Donations)
de_de: Letzter Monat nicht abgeschlossen (Spenden)

source: Structural account: more than a month behind
de_de: Wirtschaftskonto: Mehr als einen Monat im Verzug

source: Donations account: more than a month behind
de_de: Spendenkonto: Mehr als einen Monat im Verzug

source: Structural account: transfer from city required
de_de: Wirtschaftskonto: Überweisung notwendig

source: Donations account: transfer from city required
de_de: Spendenkonto: Überweisung notwendig

source: Structural account: transfers need confirmation
de_de: Wirtschaftskonto: Überweisung(en) zu bestätigen

source: Donations account: transfers need confirmation
de_de: Spendenkonto: Überweisung(en) zu bestätigen

source: Structural account: Receipts need to be sent
de_de: Wirtschaftskonto: Belege zu schicken

source: Structural account: Receipts from last month (!) need to be sent
de_de: Wirtschaftskonto: Belege (letzter Monat!) zu schicken

source: Structural account: Receipts need to be confirmed
de_de: Wirtschaftskonto: Belege zu bestätigen

source: Donations account: External transfers need confirmation
de_de: Spendenkonto: externe Überweisungen zu bestätigen

source: Account Statement
de_de: Kontoauszug

source: by country
de_de: nach Land

source: by city
de_de: nach Stadt

source: Accounting
de_de: Buchführung

source: Revenues & Expenses
de_de: Einnahmen & Ausgaben

source: as of
de_de: Stand

source: Receipt No.
de_de: Beleg Nr.

source: Cash Account
de_de: Kassenkonto

source: Booking Date
de_de: Datum Buchung

source: Entry Date
de_de: Datum Eintrag

source: Receipt Date
de_de: Datum Beleg

source: (what was bought/sold)
de_de: (was wurde ver-/gekauft)

# Expense-Account
source: Expense- /
de_de: Aufwands-/

source: Income-Account
de_de: Ertragskonto

source: COST1
de_de: KOST1

source: COST2
de_de: KOST2

source: Receiptfield1
de_de: Belegfeld1

source: BU-Key
de_de: BU-Schlüssel

source: Deposit / Withdrawal
de_de: EinZ AusZ

source: Revenue Tax
de_de: USt Satz

# Saldo
source: Balance
de_de: Saldo

source: Previous Stock
de_de: Bestand, Vorher

source: Sum
de_de: Summe

source: Carryover
de_de: Übertrag

source: Difference
de_de: Differenz

source: No Country
de_de: Kein Land

source: Applicant Data
de_de: Bewerberdaten

source: List of supporters applying to an activity
de_de: Liste der Supporter, die sich auf eine Aktivität bewerben

source: List of supporters on the Waiting List for an activity
de_de: Liste der Supporter, die auf der Warteliste für eine Aktivität

source: Participant Data
de_de: Teilnehmerdaten

source: List of supporters participating in an activity
de_de: Liste der Supporter, die an einer Aktivität teilnehmen

source: Running Number
de_de: Lfd. Nr.

source: Email-Address
de_de: Email Adresse

# Supporter is present at event (Column in spreadsheet)
source: Present?
de_de: Anwesend?

source: Not a member of the Pool anymore...
de_de: Nicht mehr Mitglied des Pools..

# Excel Locale
source: en_us
de_de: de_de

# taxonomy selection for acitivity
source: Select One
de_de: Eine Auswählen

# Contact Person Meta Box
source: Mobile Phone
de_de: Handy Nummer

source: Download participant data as an MS Excel spreadsheet
de_de: Teilnehmerdaten als Excel Datei herunterladen

# Slots Settings
source: Quotas have been enabled.
de_de: Kontingente sind bereits festgelegt worden.

# Slots Settings
source: Currently, %d participants are already registered by country and/or city quotas.
de_de: Derzeit sind %d Teilnehmer über das Land- und/oder die Städtekontingente registriert.

# Slots Settings
source: Quotas cannot be disabled anymore, unless those participants are removed again...
de_de: Die Kontingente können nicht wieder ausgeschaltet werden, es sei denn diese Teilnehmer werden wieder entfernt...

source: Send an email or print a list
de_de: Schicke eine E-Mail oder drucke eine Liste

source: Current total
de_de: Insgesamt

source: via your country quota
de_de: via dem Kontingent deines Landes

source: via your city quota
de_de: via dem Kontingent deiner Stadt

source: Manage this activities&apos; Waiting List
de_de: Die Warteliste dieser Aktivität bearbeiten

source: Manage this activities&apos; participants
de_de: Die Teilnehmer dieser Aktivität bearbeiten

source: Manage this activities&apos; applications
de_de: Die Bewerbungen dieser Aktivität bearbeiten

source: For this feature of the Pool to work properly, you need to have javascript enabled or have a javascript-capable browser, respectively. Unfortunately you cannot set further options here.
de_de: Damit dieses Feature des Pools vernünftig funktioniert, muss javascript eingeschaltet sein, bzw. du einen javascript-fähigen Browser benutzen. Leider kannst du an dieser Stelle keine weitergehenden Optionen bearbeiten.

source: Setting / Editing the slots without javascript will soon be possible via the current department's &quot;Slots &amp; Participants&quot; menu.
de_de: Das Verteilen / Bearbeiten der Plätze ohne Javascript wird in naher Zukunft via dem &quot;Plätze &amp; Teilnehmer&quot; Menü des jeweiligen Bereichs möglich sein.

source: Really?
de_de: Wirklich?

source: Nopes
de_de: Nee

source: Please be patient...
de_de: Bitte sei geduldig...

source: Back to where you came from...
de_de: Geh' doch wo du herkommst...

source: back
de_de: zurück

source: Click to toggle
de_de: Zum Umschalten klicken

source: There is no data to select...
de_de: Es stehen keine Daten zur Auswahl...

source: edit
de_de: editieren

source: Future Feature
de_de: Zukünftiges Feature

source: Expected to be released with version %s
de_de: Erwartetes Release mit Version %s

source: Currently there is no data of type &quot;%s&quot;...
de_de: Derzeit gibt es keine Daten des Typs &quot;%s&quot;...
