Repository: Pille1910/vca-asm
Catalog: languages/vca-asm-*.po
Languages: de_de

# Admin Email Interface
source: The Email has been added to the sending queue.
de_de: Die E-Mail wurde zur Warteschleife hinzugefügt.

# Admin Email Interface
source: Be patient, it may take a while until all are sent.
de_de: Bitte habe Geduld, es dauert eine Weile bis alles gesendet ist.

# Admin Email Interface
source: It has been saved to %1$s and you can view it %2$s.
de_de: Sie wurde unter %1$s gespeichert und kann %2$s angesehen werden.

source: View Sent Items
de_de: Versandte Mails einsehen

source: Sent Items
de_de: Versandte Mails

source: Read the E-Mail
de_de: Die E-Mail lesen

source: here
de_de: hier

# Admin Email Interface
source: One more...
de_de: Einer geht noch...

# Admin Email Interface
source: Send further mails
de_de: Weitere Mails verschicken

source: To
de_de: An

source: Subject
de_de: Betreff

source: Queued Mails
de_de: Mails in der Warteschleife

source: Total Receipients
de_de: Empfänger insgesamt

source: Outbox
de_de: Postausgang

source: No mails queued for sending...
de_de: Die Warteschleife ist im Moment leer...

source: %d Mails queued
de_de: %d Mails zu verschicken

source: The next package of %1$d e-mails will be sent in %2$d:%3$s
de_de: Das nächste Paket von %1$d E-Mails wird in %2$d:%3$s verschickt.

# Admin Supporters
source: Showing %results% search results for &quot;%term%&quot;
de_de: %results% Suchergebnisse für &quot;%term%&quot;

# Admin Supporters
source: Showing all Emails sent by you
de_de: Alle von dir verschickten Mails

# Admin Supporters
source: in Emails sent by you
de_de: in den von dir versandten Mails

# Admin Emails
source: All Sent Items
de_de: Alle verschickten Emails

source: &laquo; Previous
de_de: &laquo; Zurück

source: Next &raquo;
de_de: Vor &raquo;

source: Date &amp; Time
de_de: Datum &amp; Zeit

source: Sent by
de_de: Verschickt durch

source: From
de_de: Von

# Admin Emails
source: Search Subjects
de_de: Nach Betreff suchen

# Admin Emails
source: You can search the sent mails by subject.
de_de: Du kannst die Betreffszeilen der versandten Mails durchsuchen.

# Admin Emails
source: Sent by
de_de: Versandt durch

# Admin Emails
source: All
de_de: Alle

# Admin Emails
source: Only own
de_de: Nur eigene

# Admin Emails
source: Limit to your own mails.
de_de: Zeige wahlweise nur deine eigenen Mails.

source: &larr; Back to the frontend
de_de: &larr; Zurück nach Vorne

source: Log me out
de_de: Log mich raus

source: Logout
de_de: Rausloggen

# Admin Emails
source: Search
de_de: Suchen

# Admin Supporters
source: Filter
de_de: Auswahl einschränken

source: %d Sent Items
de_de: %d versandte Mails

# Admin Supporters
source: Show all Emails
de_de: Zeige alle Mails

# Settings Admin Menu
source: 1 Hour
de_de: 1 Stunde

# Settings Admin Menu
source: 2 Hours
de_de: 2 Stunden

# Settings Admin Menu
source: 3 Hours
de_de: 3 Stunden

# Settings Admin Menu
source: 6 Hours
de_de: 6 Stunden

# Settings Admin Menu
source: 12 Hours
de_de: 12 Stunden

# Settings Admin Menu
source: 1 Day
de_de: 1 Tag

# Settings Admin Menu
source: 3 Days
de_de: 3 Tage

# Settings Admin Menu
source: 6 Days
de_de: 6 Tage

# Settings Admin Menu
source: 12 Days
de_de: 12 Tage

# Settings Admin Menu
source: Hours
de_de: Stunden

source: Days
de_de: Tage

source: Hours
de_de: Stunden

source: Minutes
de_de: Minuten

# Waiting Period before being allowed to send subsequent newsletters
source: You&apos;ve sent the last newsletter on %s
de_de: Du hast am %s zum letzten Mal einen Newsletter verschickt.

# vca-asm
source: The waiting period is set to: %s
de_de: Die Wartezeit ist auf %s gesetzt.

# Waiting Period before being allowed to send subsequent newsletters
source: Unfortunately you will have to wait <span class="warning">for %s</span> until you can send another newsletter.
de_de: Du musst <span class="warning">noch %s</span> abwarten, bis du einen weiteren verschicken kannst.

source: No activities for the currently selected criteria...
de_de: Keine Aktivitäten unter den gewählten Kriterien...

source: Preview
de_de: Vorschau

# Admin Email Interface
source: Message
de_de: Nachricht

# Admin Email Interface
source: Message Body
de_de: Text der Nachricht

# TinyMCE
source: Paragraph
de_de: Absatz

# TinyMCE
source: Header 1
de_de: Headline 1

# TinyMCE
source: Header 2
de_de: Headline 2

# TinyMCE
source: Black
de_de: Schwarz

# TinyMCE
source: Grey 1
de_de: Grau 1

# TinyMCE
source: Grey 2
de_de: Grau 2

# TinyMCE
source: Grey 3
de_de: Grau 3

# TinyMCE
source: Grey 4
de_de: Grau 4

# TinyMCE
source: Grey 5
de_de: Grau 5

# TinyMCE
source: Grey 6
de_de: Grau 6

# TinyMCE
source: White
de_de: Weiss

# TinyMCE
source: VcA Blue 100
de_de: VcA Blau 100

# TinyMCE
source: VcA Blue 75
de_de: VcA Blau 75

# TinyMCE
source: VcA Blue 50
de_de: VcA Blau 50

# TinyMCE
source: VcA Blue 25
de_de: VcA Blau 25

# TinyMCE
source: VcA Dark Blue 100
de_de: VcA Dunkelblau 100

# TinyMCE
source: VcA Dark Blue 75
de_de: VcA Dunkelblau 75

# TinyMCE
source: VcA Dark Blue 50
de_de: VcA Dunkelblau 50

# TinyMCE
source: VcA Dark Blue 25
de_de: VcA Dunkelblau 25

# TinyMCE
source: VcA Light Blue 100
de_de: VcA Hellblau 100

# TinyMCE
source: VcA Light Blue 75
de_de: VcA Hellblau 75

# TinyMCE
source: VcA Light Blue 50
de_de: VcA Hellblau 50

# TinyMCE
source: VcA Light Blue 25
de_de: VcA Hellblau 25

# TinyMCE
source: VcA Dark Brown 100
de_de: VcA Dunkelbraun 100

# TinyMCE
source: VcA Dark Brown 75
de_de: VcA Dunkelbraun 75

# TinyMCE
source: VcA Dark Brown 50
de_de: VcA Dunkelbraun 50

# TinyMCE
source: VcA Dark Brown 25
de_de: VcA Dunkelbraun 25

# TinyMCE
source: VcA Light Brown 100
de_de: VcA Hellbraun 100

# TinyMCE
source: VcA Light Brown 75
de_de: VcA Hellbraun 75

# TinyMCE
source: VcA Light Brown 50
de_de: VcA Hellbraun 50

# TinyMCE
source: VcA Light Brown 25
de_de: VcA Hellbraun 25

# Editor Styles
source: Lead Paragraph
de_de: Aufmacher

# Editor Styles
source: regular Paragraph
de_de: normaler Absatz

# Editor Styles
source: Callout, blue
de_de: Callout, blau

source: The E-Mail
de_de: Die E-Mail

# Admin Email Interface
source: Subject
de_de: Betreff

# Admin Email Interface
source: The email&apos;s subject line
de_de: Die Betreffszeile der E-Mail

# Admin Email Interface
source: Sender
de_de: Absender

# Admin Email Interface
source: Your own email address
de_de: Deine eigene Email-Adresse

# Admin Email Interface
source: Send the email either from your personal email address or select the generic no-reply.
de_de: Schicke die Nachricht entweder von deiner persönlichen Email-Adresse oder von der generischen "no-reply".

# Admin Email Interface
source: All Pool Users
de_de: Alle Benutzer des Pools

# Admin Email Interface
source: Pool Users from %s
de_de: Pool Benutzer aus %s

# Admin Email Interface
source: All City Users
de_de: Alle Stadtbenutzer

# Admin Email Interface
source: City Users from %s
de_de: Stadtbenutzer aus %s

# Admin Email Interface
source: All Pool Users from %s
de_de: Alle Benutzer des Pools aus %s

# Admin Email Interface
source: by City
de_de: nach Stadt

# Admin Email Interface
source: by City Group
de_de: nach Städtegruppe

# Admin Email Interface
source: by Country
de_de: nach Land

# Admin Email Interface
source: by Country Group
de_de: nach Ländergruppe

# Admin Email Interface
source: Membership?
de_de: Mitgliedsschaft?

source: All
de_de: Alle

# Admin Email Interface
source: &quot;Active Members&quot; only
de_de: nur &quot;Aktive Mitglieder&quot;

source: (Inactive) Pool Users only
de_de: (Inaktive) Pool Benutzer

# Admin Email Interface
source: Select whether to send the email to all users of the selected group or a partial selection based on &quot;active membership&quot; status.
de_de: Wähle, ob die E-Mail an alle Benutzer aus der gewählten Gruppe oder nur einen Teil je nach &quot;Aktivem Mitgliedsschafts&quot;-Status geschickt werden soll.

# Admin Email Interface
source: Ignore user settings?
de_de: "News Optionen" (Benutzereinstellungen) ignorieren?

# Admin Email Interface
source: As you know from your own profile, users may select which news to receive - general news, regional ones, both or none. In rare cases you have a message so important, that you might want to ignore the users wishes and reach everyone within your selected group. Tick this box to do so. Please do not make use of this feature frequently!
de_de: Wie du aus deinem eigenen Supporterprofil weißt, können Benutzer auswählen, welche News-Mails sie erhalten wollen (allgemeine, regionale, beide oder keine). In seltenen Fällen mag eine Nachricht so wichtig sein, dass du die Benutzerpräferenz ignorieren möchtest und jeden in der ausgewählten Gruppe erreichen möchtest. Setze hier das Häkchen um dich darüber hinwegzusetzen. Bitte nutze diese Möglichkeit nicht inflationär!

# Admin Email Interface
source: Receipient Group
de_de: Empfängergruppe

source: Select the type of group this mail will be addressed to.
de_de: Wähle die Gruppe, die diese E-Mail erreichen soll.

source: City
de_de: Stadt

# Admin Supporters
source: Select the city you want to write to.
de_de: Wähle die Stadt, welcher du schreiben möchtest.

source: City Group
de_de: Städtegruppe

# Admin Supporters
source: Select the city group you want to write to.
de_de: Wähle die Städtegruppe, welcher du schreiben möchtest.

source: Country
de_de: Land

# Admin Supporters
source: Select the country you want to write to
de_de: Wähle das Land, welchem du schreiben möchtest.

source: Country Group
de_de: Ländergruppe

# Admin Supporters
source: Select the country group you want to write to
de_de: Wähle die Ländergruppe, welcher du schreiben möchtest.

source: Receipients &amp; Meta Data
de_de: Empfänger &amp; Metadaten

source: Newsletter to your %s
de_de: Newsletter an deine %s

source: before application phase
de_de: vor der Bewerbungsphase

source: in application phase
de_de: in der Bewerbungsphase

source: future activities where the application phase has ended
de_de: zukünftige Aktivitäten mit abgeschlossener Bewerbungsphase

source: past activities
de_de: vergangene Aktivitäten

source: Narrow activity list by current phase
de_de: Aktivitätsauswähl nach Phase einschränken

source: Type
de_de: Typ

source: Narrow activity list by its type
de_de: Aktivitätsauswähl nach Typ einschränken

# Admin Email Interface
source: The Activity
de_de: Die Aktivität

# Admin Email Interface
source: Which activity are the users associated with?
de_de: Mit welcher Aktivität sind die Benutzer assoziert?

# Admin Email Interface
source: Group
de_de: Gruppe

source: Applicants
de_de: Bewerber

source: Participants
de_de: Teilnehmer

source: Waiting List
de_de: Warteliste

# Admin Email Interface
source: Select the status of the applications
de_de: Wähle den Status der Bewerbungen

source: Send an email
de_de: Schicke eine Email raus

source: Newsletters
de_de: Newsletter

source: Activity Notifications
de_de: Aktivitätsbenachrichtigungen

source: Are you sure this newsletter is ready for sending?
de_de: Bist du sicher, dass der Newsletter ready ist?

source: Make sure, <strong>times, dates and locations as well as links</strong> are correct.
de_de: Hast du gecheckt, ob <strong>Zeiten, Daten und Orte so wie Links</strong> korrekt sind?

source: Sending the same (or a similar) mail several times can result in getting categorized as <strong>spam</strong> by the receipient!
de_de: Wenn die gleiche (oder eine ähnliche) Mail mehrmals verschickt wird, kann es dazu führen, dass wir vom Empfänger als <strong>spam</strong> eingeordnet werden!

source: Remember, you will have to wait %s before sending another one...
de_de: Denk dran, du musst %s warten, bevor du einen weiteren Newsletter verschicken kannst...

source: Send Mail!
de_de: Mail verschicken!

source: Send!
de_de: Schick wech!

source: Nopes, let me check again...
de_de: Nee, lieber nochmal checken...

source: The mail is being sent.<br />Please be patient and do not close the browser window until done...
de_de: Die E-Mail wird verschickt.<br />Bitte sei geduldig und schließe das Browser-Fenster nicht, bis der Fuchs raus ist...

source: Tips &amp; Help
de_de: Tipps &amp; Hilfe

# Admin Email Interface
source: Help / Tips
de_de: Hilfe / Tipps

# Admin Email Interface
source: &quot;Styles&quot; Dropdown Menu
de_de: &quot;Styles&quot; Dropdown Menü

# Admin Email Interface
source: Of course you may use all of the above editor&apos;s formatting options, but for almost all cases, the &quot;Styles&quot; Dropdown should suffice. Try to accomplish what you want using these preset styles first.
de_de: Natürlich darfst du alle der Formatierungs-Optionen des obigen Editors verwenden. Allerdings sollte das &quot;Styles&quot; Dropdown in den allermeisten Fällen zur Formatierung ausreichen. Bitte versuche, das was du erreichen willst zuerst mit Hilfe dieser vorformatierten Styles umzusetzen.

# Admin Email Interface
source: Inserting Links
de_de: Einfügen von Links

# Admin Email Interface
source: You <em>can</em> simply copy and paste URLs (Internet-Addresses) into the Editor, but it looks much nicer, if you write a paragraph first, then select the word(s) or sentence you want to use as a link and then use the &quot;Insert Link&quot; Button (3rd from the right, top row).
de_de: Du <em>kannst</em> URLs (Internetadressen) einfach in den Editor hinein kopieren. Allerdings sieht es deutlich hübscher aus, wenn du zuerst einen Absatz fertig schreibst, dann das Wort, die Wörter oder den Satz, den du verlinken möchtest markierst und danach den &quot;Link Einfügen&quot; Knopf (3ter von rechts, obere Reihe) verwendest.

# Admin Email Interface
source: Copy and Pasting from somewhere else
de_de: Kopieren und Einfügen aus anderen Quellen

# Admin Email Interface
source: You <em>can</em> copy and paste from pretty much anywhere and the previously selected formatting will be preserved. Most times that is not what you want though, as it is not inline with the VcA-specific styling used by default. Hence when copying text from somewhere else, please use the &quot;Copy without formatting&quot; Button (3rd from the left, bottom row). If you must copy formatted text from a Word document, it is safest to use the &quot;Copy from Word&quot; Button (4th from the left, bottom row).
de_de: Du <em>kannst</em> Text von so ziemlich überall in den Editor kopieren und die vorherige Formatierung sollte erhalten bleiben. In den meisten Fällen willst du das aber gar nicht, denn das geht nicht mit der vordefinierten VcA-spezifischen Formatierung einher. Deshalb nutze bitte den &quot;Als unformatierten Text einfügen&quot; Knopf (3ter von Links, untere Reihe). Wenn du Text aus einem M$ Word Dokument einfügen willst und die Formatierung unbedingt erhalten bleiben soll, dann ist es das sicherste, wenn du den &quot;Aus Word einfügen&quot; Knopf (4ter von Links, untere Reihe) verwendest.

# Admin Menu
source: Summary
de_de: Zusammenfassung

# Admin Menu
source: Download Data
de_de: Daten Herunterladen

# Admin Menu
source: Finances
de_de: Finanzen

# Admin Menu
source: Overview
de_de: Übersicht

# short
source: Structural Account
de_de: Wirtschaftskonto

source: You hereby confirm to have entered all transactions until the end of the selected month.
de_de: Hiermit bestätigst du, dass alle Umsätze bis Ende des gewählten Monats gebucht sind.

source: The account is up to date.
de_de: Das Konto ist up to date.

# short
source: Donations Account
de_de: Spendenkonto

source: You hereby confirm to have entered all donations until the end of the selected month.
de_de: Hiermit bestätigst du, dass alle Spenden bis Ende des gewählten Monats gebucht sind.

source: Accounts
de_de: Konten

source: Balance now!
de_de: Jetzt abschließen!

source: Are you sure? This process is irreversible...
de_de: Sicher? Dieser Prozess ist nicht widerrufbar...

source: Balance it!
de_de: Jetzt abschließen!

source: Not sure...
de_de: Nicht sicher...

source: Months are being balanced...
de_de: Monat(e) werden abgeschlossen...

source: Structural Account
de_de: Wirtschaftskonto

source: Attention: Surplus!
de_de: Achtung: Überschuss!

source: Donations (Cash) Account
de_de: Spenden (Bar)

# Placeholder is a year
source: Donations in %s
de_de: Spenden in %s

source: Donations, total
de_de: Spenden, insgesamt

source: Transfers
de_de: Überweisungen

source: Donation transfers to be confirmed
de_de: Zu bestätigende Spenden-Überweisungen

source: See details
de_de: Details ansehen

# Transfers
source: None
de_de: Keine

source: External donation transfers to be confirmed
de_de: Zu bestätigende externe Spenden-Überweisungen

source: Structural transfers to be confirmed
de_de: Zu bestätigende Wirtschafts-Überweisungen

source: %s of donations are present in cash.
de_de: %s Spenden sind in bar vorhanden.

source: Please transfer / deposit them to:
de_de: Bitte transferiere jene an, bzw. zahle jene ein:

source: Institute
de_de: Institut

source: You have a structural cash surplus of %s.
de_de: Es besteht ein Wirtschaftsgeldüberschuss von %s.

source: Please transfer it to:
de_de: Bitte überweise jenen an:

source: Transaction Reference
de_de: Verwendungszweck

source: Excess Funds
de_de: Überschuss

source: Receipts
de_de: Belege

source: need to be sent
de_de: müssen geschickt werden

source: No receipts that could be sent...
de_de: Keine Belege, die geschickt werden könnten...

source: have been sent
de_de: wurden verschickt

source: No receipts waiting for confirmation...
de_de: Keine Belege warten auf Ankunftsbestätigung...

source: Monthly Balancing
de_de: Monatlicher Abschluss

source: Last balanced month, Structural
de_de: Letzter abgeschlossener Monat, Wirtschaftskonto

source: Needs Balancing!
de_de: Bedarf eines Abschlusses!

source: Last balanced month, Donations
de_de: Letzter abgeschlossener Monat, Spendenkonto

source: The account is up to date!
de_de: Das Konto ist up to date!

source: Download Account Statement
de_de: Kontoauszug Herunterladen

source: Donations
de_de: Spenden

source: Structural Funds
de_de: Wirtschaftsgeld

source: Type of Account
de_de: Art des Kontos

source: Output statement for this kind of account.
de_de: Auszug für diese Art von Konto ausgeben.

source: Monthly
de_de: Monatlich

source: Annually
de_de: Jährlich

source: Total
de_de: Gesamt

source: Timeframe
de_de: Zeitraum

source: Output statement for this kind of timeframe.
de_de: Auszug für diesen Zeitraum ausgeben.

source: Year
de_de: Jahr

source: Data from this year.
de_de: Daten aus diesem Jahr.

source: Month
de_de: Monat

source: Data from this month.
de_de: Daten aus diesem Monat.

source: Office 95 to XP (.xls)
de_de: Office 95 bis XP (.xls)

source: Download as this kind of file format.
de_de: Dieses Dateiformat herunterladen.

source: Choose &quot;Office 2007&quot; for best results.
de_de: Wähle &quot;Office 2007&quot; für bestmögliche Ergebnisse.

source: Show
de_de: Zeigen

source: Hide
de_de: Verstecken

source: Gridlines
de_de: Gitternetzlinien

source: Do you want the file to show gridlines?
de_de: Soll die Datei Gitternetzlinien anzeigen?

source: Download Spreadsheet
de_de: Tabelle(n) Herunterladen

# Admin Menu
source: Cities
de_de: Städte

# Admin Menu
source: tabular
de_de: tabellarisch

source: Group data by geography.
de_de: Daten nach Geographie gruppieren.

# Cities
source: None...
de_de: Keine...

source: Structural Accounts
de_de: Wirtschatskonten

source: With surplus
de_de: Mit Überschuss

source: Transfers to be confirmed
de_de: Zu bestätigende Überweisungen

source: Receipts to be sent, previous month
de_de: Belege zu schicken, vergangener Monat

source: Receipts to be sent, current month
de_de: Belege zu schicken, aktueller Monat

source: Receipts to be confirmed
de_de: Belege zu bestätigen

source: Last month not yet balanced
de_de: Letzter Monat noch nicht abgeschlossen

source: Multiple months not yet balanced
de_de: Mehrere Monate noch nicht abgeschlossen

source: Donation Accounts
de_de: Spendenkonten

source: Transfers required
de_de: Überweisungen notwendig

source: External Donations to be confirmed
de_de: Zu bestätigende externe Überweisungen

source: cash in stock
de_de: Barbestand

source: Last balanced month
de_de: Letzter abgeschlossener Monat

source: cash
de_de: bar

source: Tasks
de_de: Aufgaben

source: Further Details
de_de: Weitere Details

source: View Transactions
de_de: Umsätze einsehen

source: Whatever
de_de: Irgendwas

source: Account Balance
de_de: Kontostand

source: Revenue this year
de_de: Einnahmen im aktuellen Jahr

source: Expenses this year
de_de: Ausgaben im aktuellen Jahr

source: Account balanced until the end of
de_de: Konto abgeschlossen bis Ende

source: The city needs to balance a previous month
de_de: Diese Stadt muss einen vergangenen Monat abschließen

source: The city needs to send receipts from last month
de_de: Diese Stadt muss Belege aus einem vergangenen Monat schicken

source: The reception of sent receipts needs to be confirmed by the office
de_de: Der Erhalt von gesendeten Belegen muss durch das Büro bestätigt werden

source: The reception of transfer(s) from the city itsself needs confirmation
de_de: Der Erhalt von Überweisungen von der Stadt muss bestätigt werden

source: Cash money
de_de: Bargeld

source: Total Donations this year
de_de: Spenden im aktuellen Jahr

source: The city needs to transfer donations it gathered in cash
de_de: Diese Stadt muss in bar erhaltenen Spenden überweisen

source: The reception of donations transferred to the office directly by third parties needs confirmation
de_de: Der Erhalt von Überweisungen durch Dritte bedarf einer Bestätigung

source: You cannot delete this data. Sorry.
de_de: Du kannst diesen Datensatz nicht löschen. Sorry.

source: The selected transaction has been successfully deleted.
de_de: Die ausgewählte Buchung wurde erfolgreich gelöscht.

source: There was an error deleting this data. Sorry.
de_de: Es gab einen Fehler beim Löschen dieser Daten. Sorry.

source: %s saved.
de_de: %s gespeichert.

source: Receipt sent to the office.
de_de: Beleg wurde an das Büro verschickt.

source: Reception confirmed.
de_de: Erhalt bestätigt.

source: Receipt was not sent yet.
de_de: Beleg wurde noch nicht geschickt.

source: Reception confirmation canceled.
de_de: Erhaltsbestätigung zurückgezogen.

# Admin Menu
source: Donation Accounts
de_de: Spendenkonten

# Admin Menu
source: Economical Accounts
de_de: Wirtschaftskonten

source: View %s
de_de: %s ansehen

source: Balance
de_de: Kontostand

source: Balanced until
de_de: Abgeschlossen bis Ende

source: Revenues
de_de: Einnahmen

source: Expenditures
de_de: Ausgaben

# Admin Menu
source: All entries
de_de: Alle Einträge

# Admin Menu
source: Donation Account of %s
de_de: Spendenkonto von %s

# Admin Menu
source: Donations
de_de: Spenden

# Admin Menu
source: Economical Account of %s
de_de: Wirtschaftskonto von %s

# Admin Menu
source: Revenues
de_de: Einnahmen

# Admin Menu
source: Expenditures
de_de: Ausgaben

# Admin Menu
source: Transfers
de_de: Überweisungen

source: add %s
de_de: %s hinzufügen

source: Date
de_de: Datum

source: Amount
de_de: Betrag

source: Edit %s
de_de: %s Editieren

source: Receipt
de_de: Beleg

source: Occasion
de_de: Anlass

source: From whom?
de_de: Von wem?

source: external transfer
de_de: externe Überweisung

source: to city
de_de: an Stadt

source: to office
de_de: an das Büro

source: Receipt not sent
de_de: Beleg nicht geschickt

source: Unconfirmed
de_de: Nicht bestätigt

source: Receipt sent
de_de: Beleg ist verschickt

source: Confirmed
de_de: Erhalt bestätigt

# Validation Error
source: You have not filled out all the required fields
de_de: Du hast nicht alle Pflichtfelder ausgefüllt

# Validation Error
source: Some fields only accept numeric values
de_de: Einige Felder akzeptieren nur numerische Werte

# Validation Error
source: A phone number you have entered is not valid
de_de: Eine eingegebene Telefonnummer hat keine valides Format
